{
  "vocab_size": 500,
  "vocab": {
    "\n": 0,
    "\n\n": 1,
    "\n\n\n ": 2,
    "\n\n ": 3,
    "\n ": 4,
    " ": 5,
    "!": 6,
    "\"": 7,
    "\" ": 8,
    "#": 9,
    "$": 10,
    "%": 11,
    "&": 12,
    "'": 13,
    "'s ": 14,
    "(": 15,
    "( ": 16,
    ")": 17,
    ") ": 18,
    "*": 19,
    "+": 20,
    ",": 21,
    ", ": 22,
    "-": 23,
    ".": 24,
    ". ": 25,
    "/": 26,
    "0": 27,
    "0 ": 28,
    "00 ": 29,
    "1": 30,
    "1 ": 31,
    "18": 32,
    "19": 33,
    "199": 34,
    "2": 35,
    "2 ": 36,
    "20": 37,
    "200": 38,
    "201": 39,
    "3": 40,
    "3 ": 41,
    "4": 42,
    "4 ": 43,
    "5": 44,
    "5 ": 45,
    "6": 46,
    "6 ": 47,
    "7": 48,
    "7 ": 49,
    "8": 50,
    "8 ": 51,
    "9": 52,
    "9 ": 53,
    ":": 54,
    ": ": 55,
    ";": 56,
    "; ": 57,
    "<": 58,
    "<unk>": 59,
    "=": 60,
    "= ": 61,
    "?": 62,
    "@": 63,
    "@ ": 64,
    "@,": 65,
    "@,@ ": 66,
    "@-": 67,
    "@-@ ": 68,
    "@.": 69,
    "@.@ ": 70,
    "A": 71,
    "A ": 72,
    "Al": 73,
    "Am": 74,
    "An": 75,
    "Ar": 76,
    "B": 77,
    "Bri": 78,
    "C": 79,
    "Ch": 80,
    "D": 81,
    "E": 82,
    "F": 83,
    "G": 84,
    "H": 85,
    "He ": 86,
    "I": 87,
    "I ": 88,
    "In": 89,
    "In ": 90,
    "It ": 91,
    "J": 92,
    "Jordan ": 93,
    "K": 94,
    "L": 95,
    "M": 96,
    "N": 97,
    "O": 98,
    "P": 99,
    "Pol": 100,
    "Q": 101,
    "R": 102,
    "S": 103,
    "St": 104,
    "T": 105,
    "Th": 106,
    "The ": 107,
    "U": 108,
    "Un": 109,
    "V": 110,
    "W": 111,
    "Whe": 112,
    "Wheel": 113,
    "Wheeler ": 114,
    "X": 115,
    "Y": 116,
    "Z": 117,
    "[": 118,
    "]": 119,
    "^": 120,
    "a": 121,
    "a ": 122,
    "ab": 123,
    "able ": 124,
    "ac": 125,
    "ace ": 126,
    "ach": 127,
    "ack ": 128,
    "ad": 129,
    "ad ": 130,
    "ade ": 131,
    "after ": 132,
    "ag": 133,
    "age ": 134,
    "air": 135,
    "al": 136,
    "al ": 137,
    "albu": 138,
    "album ": 139,
    "all": 140,
    "all ": 141,
    "ally ": 142,
    "als ": 143,
    "also ": 144,
    "am": 145,
    "ame ": 146,
    "an": 147,
    "an ": 148,
    "ance ": 149,
    "and": 150,
    "and ": 151,
    "ann": 152,
    "ans ": 153,
    "ant ": 154,
    "ap": 155,
    "ar": 156,
    "ar ": 157,
    "ard ": 158,
    "are ": 159,
    "ari": 160,
    "ark": 161,
    "ary ": 162,
    "as": 163,
    "as ": 164,
    "ase ": 165,
    "ased ": 166,
    "ason ": 167,
    "ass": 168,
    "ast ": 169,
    "at": 170,
    "at ": 171,
    "ate ": 172,
    "ated ": 173,
    "ater ": 174,
    "ates ": 175,
    "ation": 176,
    "ation ": 177,
    "ations ": 178,
    "att": 179,
    "au": 180,
    "av": 181,
    "aw": 182,
    "ay": 183,
    "ay ": 184,
    "b": 185,
    "b ": 186,
    "be": 187,
    "be ": 188,
    "bec": 189,
    "been ": 190,
    "ber ": 191,
    "bl": 192,
    "bo": 193,
    "bu": 194,
    "but ": 195,
    "by ": 196,
    "c": 197,
    "car": 198,
    "ce ": 199,
    "ces ": 200,
    "ch": 201,
    "ch ": 202,
    "cha": 203,
    "chaeolog": 204,
    "char": 205,
    "cl": 206,
    "clu": 207,
    "co": 208,
    "com": 209,
    "comm": 210,
    "con": 211,
    "cont": 212,
    "cre": 213,
    "cri": 214,
    "d": 215,
    "d ": 216,
    "de": 217,
    "de ": 218,
    "dec": 219,
    "ded ": 220,
    "der": 221,
    "der ": 222,
    "des": 223,
    "di": 224,
    "ding ": 225,
    "dis": 226,
    "ds ": 227,
    "du": 228,
    "duc": 229,
    "during ": 230,
    "e": 231,
    "e ": 232,
    "ea": 233,
    "ear": 234,
    "ear ": 235,
    "ec": 236,
    "ed": 237,
    "ed ": 238,
    "een ": 239,
    "el": 240,
    "el ": 241,
    "ell ": 242,
    "ely ": 243,
    "em": 244,
    "ember ": 245,
    "en": 246,
    "en ": 247,
    "ence ": 248,
    "end ": 249,
    "ent": 250,
    "ent ": 251,
    "ents ": 252,
    "eolog": 253,
    "ep": 254,
    "er": 255,
    "er ": 256,
    "eral ": 257,
    "ere ": 258,
    "ers ": 259,
    "es": 260,
    "es ": 261,
    "ese ": 262,
    "ess": 263,
    "ess ": 264,
    "est": 265,
    "est ": 266,
    "et": 267,
    "et ": 268,
    "ev": 269,
    "ever ": 270,
    "ew": 271,
    "ew ": 272,
    "ex": 273,
    "ey ": 274,
    "f": 275,
    "f ": 276,
    "fe": 277,
    "ff": 278,
    "fi": 279,
    "fil": 280,
    "film ": 281,
    "fin": 282,
    "fir": 283,
    "first ": 284,
    "fl": 285,
    "for": 286,
    "for ": 287,
    "form": 288,
    "from ": 289,
    "ft ": 290,
    "fter ": 291,
    "g": 292,
    "g ": 293,
    "ge ": 294,
    "gh": 295,
    "gh ": 296,
    "ght ": 297,
    "go": 298,
    "gu": 299,
    "h": 300,
    "h ": 301,
    "ha": 302,
    "had ": 303,
    "has ": 304,
    "have ": 305,
    "he": 306,
    "he ": 307,
    "her ": 308,
    "hi": 309,
    "hile ": 310,
    "his ": 311,
    "i": 312,
    "i ": 313,
    "ia ": 314,
    "ial ": 315,
    "ic": 316,
    "ic ": 317,
    "ical ": 318,
    "ice ": 319,
    "ich ": 320,
    "id": 321,
    "id ": 322,
    "ies ": 323,
    "ig": 324,
    "il": 325,
    "il ": 326,
    "ill": 327,
    "im": 328,
    "in": 329,
    "in ": 330,
    "inclu": 331,
    "ine ": 332,
    "ined ": 333,
    "ing": 334,
    "ing ": 335,
    "ings ": 336,
    "ins ": 337,
    "inter": 338,
    "into ": 339,
    "ion ": 340,
    "ir": 341,
    "ir ": 342,
    "is": 343,
    "is ": 344,
    "ish": 345,
    "ish ": 346,
    "ist": 347,
    "it": 348,
    "it ": 349,
    "ite ": 350,
    "ited ": 351,
    "ities ": 352,
    "its ": 353,
    "ity ": 354,
    "iv": 355,
    "iz": 356,
    "j": 357,
    "k": 358,
    "k ": 359,
    "ke ": 360,
    "ked ": 361,
    "king ": 362,
    "kn": 363,
    "ks ": 364,
    "l": 365,
    "l ": 366,
    "ld ": 367,
    "le": 368,
    "le ": 369,
    "led ": 370,
    "li": 371,
    "low": 372,
    "ly ": 373,
    "m": 374,
    "m ": 375,
    "ma": 376,
    "man": 377,
    "man ": 378,
    "me": 379,
    "ment ": 380,
    "mil": 381,
    "min": 382,
    "mo": 383,
    "mon": 384,
    "more ": 385,
    "most ": 386,
    "mus": 387,
    "n": 388,
    "n ": 389,
    "ned ": 390,
    "no": 391,
    "not ": 392,
    "num": 393,
    "o": 394,
    "o ": 395,
    "ob": 396,
    "oc": 397,
    "of ": 398,
    "off": 399,
    "og": 400,
    "ol": 401,
    "old ": 402,
    "oll": 403,
    "olog": 404,
    "om": 405,
    "ome ": 406,
    "on": 407,
    "on ": 408,
    "one ": 409,
    "ong": 410,
    "ong ": 411,
    "only ": 412,
    "ons ": 413,
    "oo": 414,
    "op": 415,
    "or": 416,
    "or ": 417,
    "ord": 418,
    "ordan ": 419,
    "ore ": 420,
    "ors ": 421,
    "ory ": 422,
    "os": 423,
    "ose ": 424,
    "ost ": 425,
    "ot": 426,
    "other ": 427,
    "ou": 428,
    "ould ": 429,
    "oun": 430,
    "ound ": 431,
    "our": 432,
    "our ": 433,
    "ous ": 434,
    "out ": 435,
    "ov": 436,
    "over": 437,
    "over ": 438,
    "ow": 439,
    "ow ": 440,
    "own": 441,
    "own ": 442,
    "p": 443,
    "p ": 444,
    "par": 445,
    "pe": 446,
    "per": 447,
    "ph": 448,
    "pl": 449,
    "play": 450,
    "ple ": 451,
    "po": 452,
    "por": 453,
    "pos": 454,
    "pp": 455,
    "pr": 456,
    "pre": 457,
    "pres": 458,
    "pro": 459,
    "ps ": 460,
    "pu": 461,
    "publ": 462,
    "q": 463,
    "qu": 464,
    "r": 465,
    "ra": 466,
    "ran": 467,
    "re": 468,
    "rec": 469,
    "recor": 470,
    "ree ": 471,
    "reg": 472,
    "rele": 473,
    "res": 474,
    "ri": 475,
    "rit": 476,
    "ro": 477,
    "rom ": 478,
    "rou": 479,
    "ru": 480,
    "s": 481,
    "s ": 482,
    "sa": 483,
    "sc": 484,
    "se": 485,
    "se ": 486,
    "season ": 487,
    "sec": 488,
    "sel": 489,
    "ser": 490,
    "sev": 491,
    "sh": 492,
    "she ": 493,
    "shi": 494,
    "ship ": 495,
    "si": 496,
    "sig": 497,
    "sk": 498,
    "so ": 499,
    "son ": 500,
    "sp": 501,
    "spec": 502,
    "st": 503,
    "st ": 504,
    "sti": 505,
    "str": 506,
    "stru": 507,
    "struc": 508,
    "su": 509,
    "sub": 510,
    "sy": 511,
    "t": 512,
    "t ": 513,
    "ta": 514,
    "te ": 515,
    "ted ": 516,
    "ten": 517,
    "ter": 518,
    "ter ": 519,
    "th": 520,
    "th ": 521,
    "that ": 522,
    "the": 523,
    "the ": 524,
    "their ": 525,
    "ther ": 526,
    "they ": 527,
    "this ": 528,
    "thou": 529,
    "though ": 530,
    "ti": 531,
    "tic": 532,
    "tic ": 533,
    "ties ": 534,
    "tim": 535,
    "time ": 536,
    "ting ": 537,
    "tion": 538,
    "tion ": 539,
    "tions ": 540,
    "tis": 541,
    "tish ": 542,
    "tive ": 543,
    "to": 544,
    "to ": 545,
    "tr": 546,
    "tra": 547,
    "ts ": 548,
    "tu": 549,
    "tur": 550,
    "tw": 551,
    "two ": 552,
    "u": 553,
    "ue ": 554,
    "ul": 555,
    "um": 556,
    "um ": 557,
    "un": 558,
    "up ": 559,
    "ur": 560,
    "ure ": 561,
    "uring ": 562,
    "us": 563,
    "us ": 564,
    "used ": 565,
    "v": 566,
    "ve ": 567,
    "ver": 568,
    "vi": 569,
    "w": 570,
    "w ": 571,
    "was ": 572,
    "were ": 573,
    "wh": 574,
    "which ": 575,
    "who ": 576,
    "wi": 577,
    "with ": 578,
    "wor": 579,
    "would ": 580,
    "x": 581,
    "x ": 582,
    "y": 583,
    "y ": 584,
    "yp": 585,
    "z": 586,
    "z ": 587,
    "~": 588,
    "£": 589,
    "°": 590,
    "²": 591,
    "µ": 592,
    "º": 593,
    "Ä": 594,
    "Å": 595,
    "Æ": 596,
    "Ñ": 597,
    "Ö": 598,
    "ß": 599,
    "á": 600,
    "ã": 601,
    "ä": 602,
    "å": 603,
    "è": 604,
    "é": 605,
    "í": 606,
    "ñ": 607,
    "ó": 608,
    "ô": 609,
    "ö": 610,
    "ú": 611,
    "ü": 612,
    "ā": 613,
    "ă": 614,
    "ą": 615,
    "ć": 616,
    "č": 617,
    "đ": 618,
    "ĕ": 619,
    "ę": 620,
    "ğ": 621,
    "Ł": 622,
    "ł": 623,
    "ń": 624,
    "Ō": 625,
    "ō": 626,
    "ś": 627,
    "Š": 628,
    "š": 629,
    "ū": 630,
    "ź": 631,
    "Ż": 632,
    "ż": 633,
    "ɪ": 634,
    "έ": 635,
    "ή": 636,
    "ί": 637,
    "α": 638,
    "β": 639,
    "γ": 640,
    "δ": 641,
    "θ": 642,
    "ι": 643,
    "μ": 644,
    "ν": 645,
    "ο": 646,
    "ρ": 647,
    "ς": 648,
    "σ": 649,
    "τ": 650,
    "χ": 651,
    "ό": 652,
    "К": 653,
    "а": 654,
    "в": 655,
    "з": 656,
    "й": 657,
    "к": 658,
    "н": 659,
    "р": 660,
    "с": 661,
    "ы": 662,
    "إ": 663,
    "ت": 664,
    "ث": 665,
    "د": 666,
    "س": 667,
    "م": 668,
    "ي": 669,
    "ก": 670,
    "ค": 671,
    "ง": 672,
    "ช": 673,
    "ซ": 674,
    "ญ": 675,
    "ฐ": 676,
    "ณ": 677,
    "ด": 678,
    "ต": 679,
    "บ": 680,
    "ป": 681,
    "พ": 682,
    "ภ": 683,
    "ม": 684,
    "ย": 685,
    "ร": 686,
    "ล": 687,
    "ว": 688,
    "ศ": 689,
    "ษ": 690,
    "ส": 691,
    "ห": 692,
    "อ": 693,
    "ั": 694,
    "า": 695,
    "ิ": 696,
    "ี": 697,
    "ึ": 698,
    "เ": 699,
    "แ": 700,
    "ไ": 701,
    "็": 702,
    "่": 703,
    "้": 704,
    "๊": 705,
    "์": 706,
    "ḏ": 707,
    "ṯ": 708,
    "ἀ": 709,
    "ἰ": 710,
    "ὑ": 711,
    "–": 712,
    "– ": 713,
    "—": 714,
    "‘": 715,
    "’": 716,
    "“": 717,
    "”": 718,
    "†": 719,
    "‡": 720,
    "…": 721,
    "⁄": 722,
    "₤": 723,
    "₹": 724,
    "→": 725,
    "−": 726,
    "い": 727,
    "う": 728,
    "か": 729,
    "が": 730,
    "き": 731,
    "く": 732,
    "し": 733,
    "た": 734,
    "つ": 735,
    "な": 736,
    "の": 737,
    "め": 738,
    "も": 739,
    "ら": 740,
    "ァ": 741,
    "ア": 742,
    "キ": 743,
    "ュ": 744,
    "リ": 745,
    "ル": 746,
    "ヴ": 747,
    "乙": 748,
    "光": 749,
    "名": 750,
    "君": 751,
    "命": 752,
    "咲": 753,
    "場": 754,
    "女": 755,
    "戦": 756,
    "灯": 757,
    "瘡": 758,
    "花": 759,
    "誓": 760,
    "誰": 761,
    "赤": 762,
    "運": 763,
    "銃": 764,
    "願": 765,
    "３": 766,
    "�": 767
  },
  "merges": [
    [
      "e",
      " "
    ],
    [
      "s",
      " "
    ],
    [
      "t",
      "h"
    ],
    [
      "d",
      " "
    ],
    [
      "n",
      " "
    ],
    [
      "e",
      "r"
    ],
    [
      "t",
      " "
    ],
    [
      "th",
      "e "
    ],
    [
      "i",
      "n"
    ],
    [
      ",",
      " "
    ],
    [
      "a",
      "n"
    ],
    [
      "e",
      "d "
    ],
    [
      "y",
      " "
    ],
    [
      "o",
      "r"
    ],
    [
      "a",
      "r"
    ],
    [
      ".",
      " "
    ],
    [
      "a",
      "l"
    ],
    [
      "t",
      "i"
    ],
    [
      "o",
      " "
    ],
    [
      "r",
      "e"
    ],
    [
      "f",
      " "
    ],
    [
      "o",
      "n"
    ],
    [
      "er",
      " "
    ],
    [
      "o",
      "f "
    ],
    [
      "a",
      " "
    ],
    [
      "g",
      " "
    ],
    [
      "e",
      "n"
    ],
    [
      "an",
      "d "
    ],
    [
      "o",
      "n "
    ],
    [
      "i",
      "n "
    ],
    [
      "in",
      "g "
    ],
    [
      "a",
      "s "
    ],
    [
      "o",
      "u"
    ],
    [
      "s",
      "t"
    ],
    [
      "t",
      "o "
    ],
    [
      "e",
      "s "
    ],
    [
      "a",
      "t"
    ],
    [
      "i",
      "c"
    ],
    [
      "\n",
      "\n"
    ],
    [
      "r",
      "o"
    ],
    [
      "m",
      " "
    ],
    [
      "e",
      "l"
    ],
    [
      "h",
      "i"
    ],
    [
      "=",
      " "
    ],
    [
      "a",
      "n "
    ],
    [
      "al",
      " "
    ],
    [
      "o",
      "l"
    ],
    [
      "h",
      "e "
    ],
    [
      "a",
      "t "
    ],
    [
      "i",
      "t"
    ],
    [
      "h",
      " "
    ],
    [
      "\"",
      " "
    ],
    [
      "a",
      "c"
    ],
    [
      "or",
      " "
    ],
    [
      "th",
      " "
    ],
    [
      "i",
      "s"
    ],
    [
      "@",
      " "
    ],
    [
      "a",
      "s"
    ],
    [
      "i",
      "l"
    ],
    [
      "u",
      "r"
    ],
    [
      "e",
      "c"
    ],
    [
      "w",
      "as "
    ],
    [
      "o",
      "m"
    ],
    [
      "e",
      "s"
    ],
    [
      "i",
      "r"
    ],
    [
      "ti",
      "on "
    ],
    [
      "a",
      "m"
    ],
    [
      "e",
      "n "
    ],
    [
      "@",
      "-"
    ],
    [
      "@-",
      "@ "
    ],
    [
      "o",
      "w"
    ],
    [
      "r",
      "i"
    ],
    [
      "l",
      "y "
    ],
    [
      "i",
      "s "
    ],
    [
      "w",
      "i"
    ],
    [
      "h",
      "a"
    ],
    [
      "s",
      "i"
    ],
    [
      "e",
      "m"
    ],
    [
      "T",
      "he "
    ],
    [
      "d",
      "i"
    ],
    [
      "k",
      " "
    ],
    [
      "l",
      " "
    ],
    [
      "r",
      "a"
    ],
    [
      "th",
      "at "
    ],
    [
      "p",
      "l"
    ],
    [
      "f",
      "or "
    ],
    [
      "u",
      "n"
    ],
    [
      "w",
      "h"
    ],
    [
      "wi",
      "th "
    ],
    [
      "'",
      "s "
    ],
    [
      "l",
      "i"
    ],
    [
      "t",
      "s "
    ],
    [
      "u",
      "s"
    ],
    [
      "a",
      "d"
    ],
    [
      "\n\n",
      " "
    ],
    [
      "e",
      "v"
    ],
    [
      "o",
      "s"
    ],
    [
      "er",
      "e "
    ],
    [
      "b",
      "y "
    ],
    [
      "a",
      "g"
    ],
    [
      "en",
      "t "
    ],
    [
      "u",
      "l"
    ],
    [
      "b",
      "e"
    ],
    [
      "l",
      "e "
    ],
    [
      "c",
      "on"
    ],
    [
      "v",
      "e "
    ],
    [
      "1",
      "9"
    ],
    [
      "l",
      "e"
    ],
    [
      "0",
      " "
    ],
    [
      "t",
      "ed "
    ],
    [
      "p",
      "ro"
    ],
    [
      "c",
      "h"
    ],
    [
      "ar",
      " "
    ],
    [
      "d",
      "e"
    ],
    [
      ")",
      " "
    ],
    [
      "(",
      " "
    ],
    [
      "hi",
      "s "
    ],
    [
      "o",
      "p"
    ],
    [
      "s",
      "u"
    ],
    [
      "\n",
      " "
    ],
    [
      "\n\n",
      "\n "
    ],
    [
      "f",
      "or"
    ],
    [
      "a",
      "tion "
    ],
    [
      "b",
      "u"
    ],
    [
      "ti",
      "on"
    ],
    [
      "er",
      "s "
    ],
    [
      "a",
      "b"
    ],
    [
      "o",
      "v"
    ],
    [
      "th",
      "e"
    ],
    [
      "ou",
      "n"
    ],
    [
      "g",
      "h"
    ],
    [
      "c",
      "e "
    ],
    [
      "e",
      "x"
    ],
    [
      "a",
      "p"
    ],
    [
      "c",
      "om"
    ],
    [
      "w",
      "ere "
    ],
    [
      "2",
      "0"
    ],
    [
      "ro",
      "m "
    ],
    [
      "a",
      "y "
    ],
    [
      "o",
      "c"
    ],
    [
      "s",
      "p"
    ],
    [
      "i",
      "t "
    ],
    [
      "f",
      "rom "
    ],
    [
      "e",
      "t"
    ],
    [
      "d",
      "s "
    ],
    [
      "r",
      "u"
    ],
    [
      "ic",
      " "
    ],
    [
      "c",
      "l"
    ],
    [
      "p",
      " "
    ],
    [
      "e",
      "w"
    ],
    [
      "re",
      "c"
    ],
    [
      "i",
      "m"
    ],
    [
      "s",
      "e"
    ],
    [
      "t",
      "er "
    ],
    [
      "v",
      "i"
    ],
    [
      "1",
      " "
    ],
    [
      "at",
      "ed "
    ],
    [
      "re",
      "s"
    ],
    [
      "t",
      "er"
    ],
    [
      "ti",
      "c"
    ],
    [
      "u",
      "m"
    ],
    [
      "ti",
      "m"
    ],
    [
      "at",
      "e "
    ],
    [
      "d",
      "u"
    ],
    [
      "th",
      "er "
    ],
    [
      "t",
      "r"
    ],
    [
      "d",
      "ing "
    ],
    [
      "I",
      "n "
    ],
    [
      "p",
      "er"
    ],
    [
      "in",
      "g"
    ],
    [
      "2",
      " "
    ],
    [
      "f",
      "f"
    ],
    [
      "ic",
      "h "
    ],
    [
      "it",
      "y "
    ],
    [
      "e",
      "ar"
    ],
    [
      "a",
      "y"
    ],
    [
      "o",
      "o"
    ],
    [
      "3",
      " "
    ],
    [
      "d",
      "ed "
    ],
    [
      "am",
      "e "
    ],
    [
      "o",
      "g"
    ],
    [
      "4",
      " "
    ],
    [
      "q",
      "u"
    ],
    [
      "c",
      "h "
    ],
    [
      "ir",
      " "
    ],
    [
      "n",
      "o"
    ],
    [
      "5",
      " "
    ],
    [
      "ar",
      "e "
    ],
    [
      "wh",
      "ich "
    ],
    [
      "s",
      "t "
    ],
    [
      "h",
      "e"
    ],
    [
      "ha",
      "d "
    ],
    [
      "al",
      "l "
    ],
    [
      "a",
      "v"
    ],
    [
      "m",
      "a"
    ],
    [
      "s",
      "h"
    ],
    [
      "ou",
      "r"
    ],
    [
      "l",
      "d "
    ],
    [
      "a",
      "tion"
    ],
    [
      "b",
      "er "
    ],
    [
      "p",
      "ar"
    ],
    [
      ";",
      " "
    ],
    [
      "t",
      "w"
    ],
    [
      "on",
      "e "
    ],
    [
      "s",
      "o "
    ],
    [
      "p",
      "or"
    ],
    [
      "i",
      " "
    ],
    [
      "t",
      "ur"
    ],
    [
      "b",
      "e "
    ],
    [
      "f",
      "i"
    ],
    [
      "m",
      "an"
    ],
    [
      "A",
      " "
    ],
    [
      "S",
      "t"
    ],
    [
      "d",
      "er"
    ],
    [
      "d",
      "e "
    ],
    [
      "g",
      "o"
    ],
    [
      "al",
      "ly "
    ],
    [
      "g",
      "h "
    ],
    [
      "gh",
      "t "
    ],
    [
      "t",
      "a"
    ],
    [
      "ou",
      "t "
    ],
    [
      "ar",
      "y "
    ],
    [
      "es",
      "t "
    ],
    [
      "6",
      " "
    ],
    [
      "f",
      "ir"
    ],
    [
      "i",
      "es "
    ],
    [
      "i",
      "v"
    ],
    [
      "d",
      "er "
    ],
    [
      "w",
      "or"
    ],
    [
      "p",
      "o"
    ],
    [
      "–",
      " "
    ],
    [
      "ew",
      " "
    ],
    [
      "b",
      "l"
    ],
    [
      "20",
      "0"
    ],
    [
      "r",
      "an"
    ],
    [
      "C",
      "h"
    ],
    [
      "h",
      "er "
    ],
    [
      "on",
      "g "
    ],
    [
      "l",
      "ow"
    ],
    [
      "al",
      "so "
    ],
    [
      "in",
      "e "
    ],
    [
      "the",
      "ir "
    ],
    [
      "7",
      " "
    ],
    [
      "a",
      "d "
    ],
    [
      "it",
      "s "
    ],
    [
      "8",
      " "
    ],
    [
      "e",
      "t "
    ],
    [
      "t",
      "e "
    ],
    [
      "t",
      "ing "
    ],
    [
      "s",
      "c"
    ],
    [
      "u",
      "s "
    ],
    [
      "e",
      "p"
    ],
    [
      "oun",
      "d "
    ],
    [
      "f",
      "ter "
    ],
    [
      "s",
      "hi"
    ],
    [
      "el",
      " "
    ],
    [
      "i",
      "g"
    ],
    [
      "e",
      "st"
    ],
    [
      "or",
      "e "
    ],
    [
      "r",
      "ou"
    ],
    [
      "ow",
      "n "
    ],
    [
      "at",
      "t"
    ],
    [
      "b",
      "o"
    ],
    [
      "k",
      "e "
    ],
    [
      "no",
      "t "
    ],
    [
      "I",
      "n"
    ],
    [
      "cl",
      "u"
    ],
    [
      "20",
      "1"
    ],
    [
      "d",
      "es"
    ],
    [
      "om",
      "e "
    ],
    [
      "en",
      "ts "
    ],
    [
      "l",
      "ed "
    ],
    [
      "ou",
      "ld "
    ],
    [
      "i",
      "d"
    ],
    [
      "os",
      "t "
    ],
    [
      "n",
      "ed "
    ],
    [
      "du",
      "c"
    ],
    [
      "bu",
      "t "
    ],
    [
      "h",
      "as "
    ],
    [
      "fir",
      "st "
    ],
    [
      "e",
      "a"
    ],
    [
      "en",
      "t"
    ],
    [
      "en",
      "d "
    ],
    [
      "f",
      "t "
    ],
    [
      "ti",
      "es "
    ],
    [
      "9",
      " "
    ],
    [
      "g",
      "e "
    ],
    [
      "or",
      "d"
    ],
    [
      "o",
      "ther "
    ],
    [
      "a",
      "w"
    ],
    [
      "m",
      "ent "
    ],
    [
      "p",
      "res"
    ],
    [
      "el",
      "y "
    ],
    [
      "th",
      "is "
    ],
    [
      "be",
      "en "
    ],
    [
      "f",
      "l"
    ],
    [
      "ha",
      "ve "
    ],
    [
      "r",
      "it"
    ],
    [
      "is",
      "h "
    ],
    [
      "as",
      "s"
    ],
    [
      "0",
      "0 "
    ],
    [
      "sp",
      "ec"
    ],
    [
      "tw",
      "o "
    ],
    [
      "as",
      "t "
    ],
    [
      "A",
      "l"
    ],
    [
      "A",
      "n"
    ],
    [
      "a",
      "u"
    ],
    [
      "ar",
      "d "
    ],
    [
      "@",
      "."
    ],
    [
      "@.",
      "@ "
    ],
    [
      "d",
      "is"
    ],
    [
      "wh",
      "o "
    ],
    [
      "H",
      "e "
    ],
    [
      "e",
      "y "
    ],
    [
      "I",
      " "
    ],
    [
      "ur",
      "ing "
    ],
    [
      "s",
      "ec"
    ],
    [
      "u",
      "e "
    ],
    [
      "f",
      "il"
    ],
    [
      "e",
      "ar "
    ],
    [
      "for",
      "m"
    ],
    [
      "p",
      "re"
    ],
    [
      "ation",
      "s "
    ],
    [
      "s",
      "on "
    ],
    [
      "en",
      "ce "
    ],
    [
      "c",
      "re"
    ],
    [
      "ag",
      "e "
    ],
    [
      "il",
      "l"
    ],
    [
      "s",
      "er"
    ],
    [
      "or",
      "y "
    ],
    [
      "p",
      "h"
    ],
    [
      "ol",
      "og"
    ],
    [
      "al",
      "bu"
    ],
    [
      "es",
      "s "
    ],
    [
      "i",
      "st"
    ],
    [
      "i",
      "al "
    ],
    [
      "ou",
      "s "
    ],
    [
      "at",
      "er "
    ],
    [
      "ov",
      "er"
    ],
    [
      "a",
      "ir"
    ],
    [
      "U",
      "n"
    ],
    [
      "con",
      "t"
    ],
    [
      "k",
      "s "
    ],
    [
      ":",
      " "
    ],
    [
      "com",
      "m"
    ],
    [
      "tim",
      "e "
    ],
    [
      "al",
      "s "
    ],
    [
      "A",
      "r"
    ],
    [
      "m",
      "in"
    ],
    [
      "m",
      "e"
    ],
    [
      "m",
      "o"
    ],
    [
      "@",
      ","
    ],
    [
      "@,",
      "@ "
    ],
    [
      "t",
      "ra"
    ],
    [
      "f",
      "e"
    ],
    [
      "it",
      "ed "
    ],
    [
      "p",
      "p"
    ],
    [
      "i",
      "on "
    ],
    [
      "p",
      "u"
    ],
    [
      "is",
      "h"
    ],
    [
      "em",
      "ber "
    ],
    [
      "an",
      "ce "
    ],
    [
      "i",
      "a "
    ],
    [
      "an",
      "t "
    ],
    [
      "g",
      "u"
    ],
    [
      "ord",
      "an "
    ],
    [
      "b",
      "ec"
    ],
    [
      "re",
      "e "
    ],
    [
      "st",
      "ru"
    ],
    [
      "P",
      "ol"
    ],
    [
      "J",
      "ordan "
    ],
    [
      "a",
      "fter "
    ],
    [
      "our",
      " "
    ],
    [
      "ti",
      "s"
    ],
    [
      "pl",
      "ay"
    ],
    [
      "c",
      "ar"
    ],
    [
      "st",
      "r"
    ],
    [
      "T",
      "h"
    ],
    [
      "th",
      "ou"
    ],
    [
      "ac",
      "k "
    ],
    [
      "c",
      "ri"
    ],
    [
      "y",
      "p"
    ],
    [
      "p",
      "r"
    ],
    [
      "er",
      "al "
    ],
    [
      "o",
      "t"
    ],
    [
      "ur",
      "e "
    ],
    [
      "s",
      "el"
    ],
    [
      "as",
      "ed "
    ],
    [
      "re",
      "g"
    ],
    [
      "in",
      "ed "
    ],
    [
      "k",
      "ing "
    ],
    [
      "ic",
      "al "
    ],
    [
      "i",
      "d "
    ],
    [
      "s",
      "he "
    ],
    [
      "albu",
      "m "
    ],
    [
      "o",
      "ff"
    ],
    [
      "m",
      "an "
    ],
    [
      "on",
      "s "
    ],
    [
      "s",
      "e "
    ],
    [
      "o",
      "b"
    ],
    [
      "ol",
      "l"
    ],
    [
      "c",
      "ha"
    ],
    [
      "m",
      "ore "
    ],
    [
      "as",
      "on "
    ],
    [
      "p",
      "e"
    ],
    [
      "in",
      "clu"
    ],
    [
      "t",
      "u"
    ],
    [
      "p",
      "os"
    ],
    [
      "19",
      "9"
    ],
    [
      "m",
      "il"
    ],
    [
      "ar",
      "k"
    ],
    [
      "1",
      "8"
    ],
    [
      "ov",
      "er "
    ],
    [
      "ol",
      "d "
    ],
    [
      "v",
      "er"
    ],
    [
      "the",
      "y "
    ],
    [
      "ch",
      "ar"
    ],
    [
      "ti",
      "ve "
    ],
    [
      "ab",
      "le "
    ],
    [
      "ow",
      " "
    ],
    [
      "tion",
      "s "
    ],
    [
      "f",
      "in"
    ],
    [
      "p",
      "s "
    ],
    [
      "in",
      "ter"
    ],
    [
      "tic",
      " "
    ],
    [
      "u",
      "p "
    ],
    [
      "an",
      "d"
    ],
    [
      "I",
      "t "
    ],
    [
      "as",
      "e "
    ],
    [
      "in",
      "to "
    ],
    [
      "re",
      "le"
    ],
    [
      "es",
      "e "
    ],
    [
      "al",
      "l"
    ],
    [
      "i",
      "z"
    ],
    [
      "W",
      "he"
    ],
    [
      "ow",
      "n"
    ],
    [
      "B",
      "ri"
    ],
    [
      "rec",
      "or"
    ],
    [
      "Whe",
      "el"
    ],
    [
      "b",
      " "
    ],
    [
      "i",
      "ties "
    ],
    [
      "m",
      "ost "
    ],
    [
      "m",
      "on"
    ],
    [
      "Wheel",
      "er "
    ],
    [
      "ic",
      "e "
    ],
    [
      "shi",
      "p "
    ],
    [
      "se",
      "ason "
    ],
    [
      "m",
      "us"
    ],
    [
      "ad",
      "e "
    ],
    [
      "c",
      "o"
    ],
    [
      "e",
      "olog"
    ],
    [
      "it",
      "e "
    ],
    [
      "il",
      " "
    ],
    [
      "us",
      "ed "
    ],
    [
      "el",
      "l "
    ],
    [
      "es",
      "s"
    ],
    [
      "hi",
      "le "
    ],
    [
      "on",
      "g"
    ],
    [
      "s",
      "k"
    ],
    [
      "in",
      "s "
    ],
    [
      "ing",
      "s "
    ],
    [
      "x",
      " "
    ],
    [
      "ar",
      "i"
    ],
    [
      "cha",
      "eolog"
    ],
    [
      "pl",
      "e "
    ],
    [
      "thou",
      "gh "
    ],
    [
      "c",
      "es "
    ],
    [
      "on",
      "ly "
    ],
    [
      "s",
      "ev"
    ],
    [
      "t",
      "en"
    ],
    [
      "s",
      "a"
    ],
    [
      "an",
      "s "
    ],
    [
      "w",
      " "
    ],
    [
      "e",
      "d"
    ],
    [
      "d",
      "uring "
    ],
    [
      "os",
      "e "
    ],
    [
      "ac",
      "h"
    ],
    [
      "ev",
      "er "
    ],
    [
      "u",
      "m "
    ],
    [
      "k",
      "n"
    ],
    [
      "an",
      "n"
    ],
    [
      "ac",
      "e "
    ],
    [
      "stru",
      "c"
    ],
    [
      "pu",
      "bl"
    ],
    [
      "k",
      "ed "
    ],
    [
      "A",
      "m"
    ],
    [
      "fil",
      "m "
    ],
    [
      "d",
      "ec"
    ],
    [
      "z",
      " "
    ],
    [
      "s",
      "ti"
    ],
    [
      "at",
      "es "
    ],
    [
      "w",
      "ould "
    ],
    [
      "si",
      "g"
    ],
    [
      "e",
      "en "
    ],
    [
      "s",
      "y"
    ],
    [
      "su",
      "b"
    ],
    [
      "n",
      "um"
    ],
    [
      "t",
      "o"
    ],
    [
      "tis",
      "h "
    ],
    [
      "or",
      "s "
    ]
  ]
}