{
  "vocab_size": 1000,
  "vocab": {
    "\n": 0,
    "\n\n": 1,
    "\n\n\n\n ": 2,
    "\n\n\n ": 3,
    "\n\n ": 4,
    "\n ": 5,
    " ": 6,
    "!": 7,
    "\"": 8,
    "\" ": 9,
    "#": 10,
    "$": 11,
    "$ ": 12,
    "%": 13,
    "% ": 14,
    "&": 15,
    "'": 16,
    "' ": 17,
    "'s ": 18,
    "(": 19,
    "( ": 20,
    ")": 21,
    ") ": 22,
    "*": 23,
    "+": 24,
    ",": 25,
    ", ": 26,
    "-": 27,
    ".": 28,
    ". ": 29,
    "/": 30,
    "/ ": 31,
    "0": 32,
    "0 ": 33,
    "00 ": 34,
    "000 ": 35,
    "1": 36,
    "1 ": 37,
    "10 ": 38,
    "18": 39,
    "19": 40,
    "191": 41,
    "192": 42,
    "193": 43,
    "194": 44,
    "195": 45,
    "198": 46,
    "199": 47,
    "2": 48,
    "2 ": 49,
    "20": 50,
    "200": 51,
    "201": 52,
    "2013 ": 53,
    "3": 54,
    "3 ": 55,
    "30 ": 56,
    "4": 57,
    "4 ": 58,
    "5": 59,
    "5 ": 60,
    "6": 61,
    "6 ": 62,
    "7": 63,
    "7 ": 64,
    "8": 65,
    "8 ": 66,
    "9": 67,
    "9 ": 68,
    ":": 69,
    ": ": 70,
    ";": 71,
    "; ": 72,
    "<": 73,
    "<unk>": 74,
    "=": 75,
    "= ": 76,
    "?": 77,
    "@": 78,
    "@ ": 79,
    "@,": 80,
    "@,@ ": 81,
    "@-": 82,
    "@-@ ": 83,
    "@.": 84,
    "@.@ ": 85,
    "A": 86,
    "A ": 87,
    "A. ": 88,
    "Ac": 89,
    "Ad": 90,
    "After ": 91,
    "Al": 92,
    "Am": 93,
    "Americ": 94,
    "An": 95,
    "Ar": 96,
    "As ": 97,
    "Au": 98,
    "Aw": 99,
    "B": 100,
    "Bl": 101,
    "Bri": 102,
    "British ": 103,
    "C": 104,
    "C ": 105,
    "Car": 106,
    "Ch": 107,
    "Char": 108,
    "Chri": 109,
    "Christ": 110,
    "Christm": 111,
    "Christmas ": 112,
    "Cl": 113,
    "Col": 114,
    "Com": 115,
    "Con": 116,
    "D": 117,
    "Dec": 118,
    "E": 119,
    "Eg": 120,
    "Egyp": 121,
    "Egypti": 122,
    "En": 123,
    "F": 124,
    "Fey ": 125,
    "G": 126,
    "GA ": 127,
    "Ger": 128,
    "German ": 129,
    "H": 130,
    "He ": 131,
    "I": 132,
    "I ": 133,
    "II ": 134,
    "In": 135,
    "In ": 136,
    "Indi": 137,
    "India ": 138,
    "Is": 139,
    "It ": 140,
    "J": 141,
    "Joh": 142,
    "Jordan ": 143,
    "Ju": 144,
    "K": 145,
    "L": 146,
    "L ": 147,
    "Le": 148,
    "M": 149,
    "Ma": 150,
    "Mar": 151,
    "May ": 152,
    "Mus": 153,
    "N": 154,
    "NB": 155,
    "NBA ": 156,
    "New ": 157,
    "Nov": 158,
    "November ": 159,
    "O": 160,
    "Oc": 161,
    "Octo": 162,
    "October ": 163,
    "On ": 164,
    "P": 165,
    "Par": 166,
    "Pol": 167,
    "Polish ": 168,
    "Pro": 169,
    "Q": 170,
    "R": 171,
    "S": 172,
    "S ": 173,
    "Sh": 174,
    "She ": 175,
    "Shi": 176,
    "Shiva ": 177,
    "St": 178,
    "T": 179,
    "T ": 180,
    "Th": 181,
    "Tha": 182,
    "The": 183,
    "The ": 184,
    "This ": 185,
    "Town": 186,
    "Townsend ": 187,
    "Tru": 188,
    "Truj": 189,
    "Trujillo ": 190,
    "U": 191,
    "Un": 192,
    "United ": 193,
    "V": 194,
    "W": 195,
    "Whe": 196,
    "Wheel": 197,
    "Wheeler ": 198,
    "Wor": 199,
    "X": 200,
    "Y": 201,
    "York ": 202,
    "Z": 203,
    "[": 204,
    "]": 205,
    "^": 206,
    "a": 207,
    "a ": 208,
    "ab": 209,
    "able ": 210,
    "about ": 211,
    "ac": 212,
    "acc": 213,
    "ace ": 214,
    "ach": 215,
    "ach ": 216,
    "ack": 217,
    "ack ": 218,
    "act ": 219,
    "action ": 220,
    "ad": 221,
    "ad ": 222,
    "ade ": 223,
    "after ": 224,
    "ag": 225,
    "aga": 226,
    "against ": 227,
    "age ": 228,
    "aged ": 229,
    "ague ": 230,
    "ain ": 231,
    "air": 232,
    "aircraft ": 233,
    "ak": 234,
    "al": 235,
    "al ": 236,
    "albu": 237,
    "album ": 238,
    "ale ": 239,
    "alk": 240,
    "all": 241,
    "all ": 242,
    "ally ": 243,
    "als ": 244,
    "also ": 245,
    "although ": 246,
    "am": 247,
    "am ": 248,
    "ame ": 249,
    "ames ": 250,
    "an": 251,
    "an ": 252,
    "anc": 253,
    "ance ": 254,
    "and": 255,
    "and ": 256,
    "ang": 257,
    "ann": 258,
    "ans": 259,
    "ans ": 260,
    "ant ": 261,
    "antimony ": 262,
    "any ": 263,
    "ap": 264,
    "app": 265,
    "appear": 266,
    "appro": 267,
    "ar": 268,
    "ar ": 269,
    "archaeolog": 270,
    "ard ": 271,
    "ards ": 272,
    "are ": 273,
    "ari": 274,
    "ark": 275,
    "arly ": 276,
    "arm": 277,
    "ary ": 278,
    "as": 279,
    "as ": 280,
    "ase ": 281,
    "ased ": 282,
    "ason ": 283,
    "ass": 284,
    "ass ": 285,
    "ast": 286,
    "ast ": 287,
    "at": 288,
    "at ": 289,
    "ate ": 290,
    "ated ": 291,
    "ater ": 292,
    "ates ": 293,
    "ath": 294,
    "ating ": 295,
    "ation": 296,
    "ation ": 297,
    "ational ": 298,
    "ations ": 299,
    "att": 300,
    "au": 301,
    "ause ": 302,
    "av": 303,
    "ave ": 304,
    "avi": 305,
    "aw": 306,
    "aw ": 307,
    "ay": 308,
    "ay ": 309,
    "ays ": 310,
    "az": 311,
    "b": 312,
    "b ": 313,
    "back ": 314,
    "ball ": 315,
    "bas": 316,
    "be": 317,
    "be ": 318,
    "bec": 319,
    "became ": 320,
    "bed ": 321,
    "been ": 322,
    "before ": 323,
    "beg": 324,
    "began ": 325,
    "being ": 326,
    "bel": 327,
    "beli": 328,
    "ber": 329,
    "ber ": 330,
    "bers ": 331,
    "betw": 332,
    "between ": 333,
    "bl": 334,
    "ble ": 335,
    "bo": 336,
    "both ": 337,
    "bro": 338,
    "bu": 339,
    "buil": 340,
    "but ": 341,
    "by ": 342,
    "c": 343,
    "cal": 344,
    "called ": 345,
    "can ": 346,
    "cap": 347,
    "car": 348,
    "career ": 349,
    "cav": 350,
    "cc": 351,
    "ce ": 352,
    "ced ": 353,
    "cen": 354,
    "cer": 355,
    "ces ": 356,
    "ch": 357,
    "ch ": 358,
    "cha": 359,
    "chaeolog": 360,
    "char": 361,
    "charac": 362,
    "chi": 363,
    "cho": 364,
    "cl": 365,
    "clu": 366,
    "co": 367,
    "coll": 368,
    "com": 369,
    "comm": 370,
    "comp": 371,
    "compl": 372,
    "con": 373,
    "consi": 374,
    "cont": 375,
    "contin": 376,
    "could ": 377,
    "coun": 378,
    "craft ": 379,
    "cre": 380,
    "cri": 381,
    "cu": 382,
    "cul": 383,
    "d": 384,
    "d ": 385,
    "dam": 386,
    "day ": 387,
    "de": 388,
    "de ": 389,
    "dec": 390,
    "ded ": 391,
    "deities ": 392,
    "dem": 393,
    "dep": 394,
    "der": 395,
    "der ": 396,
    "dered ": 397,
    "des": 398,
    "descri": 399,
    "described ": 400,
    "desig": 401,
    "dev": 402,
    "devel": 403,
    "develop": 404,
    "di": 405,
    "dic": 406,
    "diff": 407,
    "differ": 408,
    "ding ": 409,
    "direc": 410,
    "dis": 411,
    "disc": 412,
    "dist": 413,
    "dition ": 414,
    "do": 415,
    "do ": 416,
    "doll": 417,
    "don ": 418,
    "dre": 419,
    "ds ": 420,
    "du": 421,
    "duc": 422,
    "during ": 423,
    "e": 424,
    "e ": 425,
    "ea": 426,
    "ea ": 427,
    "each ": 428,
    "eam ": 429,
    "ear": 430,
    "ear ": 431,
    "early ": 432,
    "ears ": 433,
    "eb": 434,
    "ec": 435,
    "ected ": 436,
    "ed": 437,
    "ed ": 438,
    "ee": 439,
    "een ": 440,
    "eer ": 441,
    "ef": 442,
    "eg": 443,
    "el": 444,
    "el ": 445,
    "eld ": 446,
    "elec": 447,
    "ell": 448,
    "ell ": 449,
    "ely ": 450,
    "em": 451,
    "ember ": 452,
    "ement ": 453,
    "emp": 454,
    "en": 455,
    "en ": 456,
    "ence ": 457,
    "end": 458,
    "end ": 459,
    "eng": 460,
    "ent": 461,
    "ent ": 462,
    "ented ": 463,
    "enti": 464,
    "ents ": 465,
    "eolog": 466,
    "ep": 467,
    "er": 468,
    "er ": 469,
    "eral ": 470,
    "ere ": 471,
    "ered ": 472,
    "eric": 473,
    "ern ": 474,
    "ers ": 475,
    "es": 476,
    "es ": 477,
    "ese ": 478,
    "ess": 479,
    "ess ": 480,
    "est": 481,
    "est ": 482,
    "et": 483,
    "et ": 484,
    "ets ": 485,
    "ety ": 486,
    "ev": 487,
    "ever ": 488,
    "ew": 489,
    "ew ": 490,
    "ex": 491,
    "excav": 492,
    "ey ": 493,
    "f": 494,
    "f ": 495,
    "fa": 496,
    "fac": 497,
    "fam": 498,
    "fe": 499,
    "fe ": 500,
    "feat": 501,
    "fer": 502,
    "ff": 503,
    "fi": 504,
    "fied ": 505,
    "field ": 506,
    "fil": 507,
    "film ": 508,
    "fin": 509,
    "fir": 510,
    "first ": 511,
    "five ": 512,
    "fl": 513,
    "flu": 514,
    "follow": 515,
    "for": 516,
    "for ": 517,
    "fore ": 518,
    "form": 519,
    "form ": 520,
    "formed ": 521,
    "found ": 522,
    "four ": 523,
    "from ": 524,
    "ft ": 525,
    "fter ": 526,
    "fu": 527,
    "ful ": 528,
    "fun": 529,
    "g": 530,
    "g ": 531,
    "game ": 532,
    "ge ": 533,
    "gen": 534,
    "gg": 535,
    "gh": 536,
    "gh ": 537,
    "ght ": 538,
    "giv": 539,
    "go": 540,
    "god ": 541,
    "gods ": 542,
    "gold ": 543,
    "gra": 544,
    "gre": 545,
    "grou": 546,
    "ground ": 547,
    "gu": 548,
    "h": 549,
    "h ": 550,
    "ha": 551,
    "had ": 552,
    "hal": 553,
    "has ": 554,
    "have ": 555,
    "he": 556,
    "he ": 557,
    "her": 558,
    "her ": 559,
    "hi": 560,
    "high": 561,
    "hile ": 562,
    "him ": 563,
    "his ": 564,
    "hist": 565,
    "history ": 566,
    "hum": 567,
    "hy": 568,
    "i": 569,
    "i ": 570,
    "ia ": 571,
    "ial ": 572,
    "ian ": 573,
    "ic": 574,
    "ic ": 575,
    "ical ": 576,
    "ice ": 577,
    "ich ": 578,
    "ick ": 579,
    "id": 580,
    "id ": 581,
    "ide": 582,
    "ie ": 583,
    "ied ": 584,
    "ies ": 585,
    "if": 586,
    "ig": 587,
    "ight ": 588,
    "il": 589,
    "il ": 590,
    "ill": 591,
    "ill ": 592,
    "illo ": 593,
    "ily ": 594,
    "im": 595,
    "in": 596,
    "in ": 597,
    "inc": 598,
    "ince ": 599,
    "inclu": 600,
    "including ": 601,
    "ine ": 602,
    "ined ": 603,
    "ines ": 604,
    "ing": 605,
    "ing ": 606,
    "ings ": 607,
    "ining ": 608,
    "ins ": 609,
    "inst ": 610,
    "inter": 611,
    "into ": 612,
    "inv": 613,
    "ion ": 614,
    "ious ": 615,
    "ir": 616,
    "ir ": 617,
    "is": 618,
    "is ": 619,
    "ise ": 620,
    "ised ": 621,
    "ish": 622,
    "ish ": 623,
    "ished ": 624,
    "ision ": 625,
    "issu": 626,
    "ist": 627,
    "ist ": 628,
    "it": 629,
    "it ": 630,
    "ite ": 631,
    "ited ": 632,
    "ith": 633,
    "iti": 634,
    "ities ": 635,
    "its ": 636,
    "ittle ": 637,
    "ity ": 638,
    "iv": 639,
    "ived ": 640,
    "iver": 641,
    "iz": 642,
    "ized ": 643,
    "j": 644,
    "jec": 645,
    "ject ": 646,
    "jo": 647,
    "k": 648,
    "k ": 649,
    "ke ": 650,
    "ked ": 651,
    "ken ": 652,
    "king ": 653,
    "kn": 654,
    "known ": 655,
    "ks ": 656,
    "l": 657,
    "l ": 658,
    "lan": 659,
    "land ": 660,
    "lar": 661,
    "later ": 662,
    "lay": 663,
    "ld ": 664,
    "le": 665,
    "le ": 666,
    "led ": 667,
    "les ": 668,
    "li": 669,
    "lig": 670,
    "light ": 671,
    "like ": 672,
    "line ": 673,
    "lion ": 674,
    "ll ": 675,
    "lo": 676,
    "loc": 677,
    "long ": 678,
    "los": 679,
    "low": 680,
    "low ": 681,
    "ls ": 682,
    "ly ": 683,
    "m": 684,
    "m ": 685,
    "ma": 686,
    "made ": 687,
    "man": 688,
    "man ": 689,
    "many ": 690,
    "mar": 691,
    "mat": 692,
    "me": 693,
    "me ": 694,
    "mem": 695,
    "ment ": 696,
    "met": 697,
    "mi": 698,
    "mil": 699,
    "min": 700,
    "mis": 701,
    "mo": 702,
    "mon": 703,
    "more ": 704,
    "most ": 705,
    "mov": 706,
    "ms ": 707,
    "mu": 708,
    "mus": 709,
    "music ": 710,
    "my ": 711,
    "n": 712,
    "n ": 713,
    "nam": 714,
    "ned ": 715,
    "new ": 716,
    "ning ": 717,
    "no": 718,
    "no ": 719,
    "not ": 720,
    "ns ": 721,
    "num": 722,
    "number ": 723,
    "o": 724,
    "o ": 725,
    "ob": 726,
    "oc": 727,
    "occ": 728,
    "oci": 729,
    "ock ": 730,
    "od": 731,
    "od ": 732,
    "of": 733,
    "of ": 734,
    "off": 735,
    "off ": 736,
    "offic": 737,
    "og": 738,
    "ogra": 739,
    "oh": 740,
    "ol": 741,
    "ol ": 742,
    "old ": 743,
    "oll": 744,
    "ollow": 745,
    "olog": 746,
    "om": 747,
    "ome ": 748,
    "omin": 749,
    "on": 750,
    "on ": 751,
    "onal ": 752,
    "ond ": 753,
    "one ": 754,
    "ones ": 755,
    "ong": 756,
    "ong ": 757,
    "only ": 758,
    "ons ": 759,
    "ony ": 760,
    "oo": 761,
    "ood ": 762,
    "ook ": 763,
    "op": 764,
    "op ": 765,
    "oper": 766,
    "ople ": 767,
    "or": 768,
    "or ": 769,
    "ord": 770,
    "ordan ": 771,
    "ore ": 772,
    "org": 773,
    "orig": 774,
    "origin": 775,
    "ork ": 776,
    "ors ": 777,
    "ort ": 778,
    "orth ": 779,
    "ory ": 780,
    "os": 781,
    "ose ": 782,
    "ost ": 783,
    "ot": 784,
    "ot ": 785,
    "other ": 786,
    "ou": 787,
    "ould ": 788,
    "oun": 789,
    "ound ": 790,
    "our": 791,
    "our ": 792,
    "ous": 793,
    "ous ": 794,
    "out ": 795,
    "outh ": 796,
    "ov": 797,
    "over": 798,
    "over ": 799,
    "overn": 800,
    "ow": 801,
    "ow ": 802,
    "ower ": 803,
    "owever ": 804,
    "own": 805,
    "own ": 806,
    "oy": 807,
    "p": 808,
    "p ": 809,
    "pa": 810,
    "par": 811,
    "part ": 812,
    "partic": 813,
    "pe": 814,
    "per": 815,
    "per ": 816,
    "peri": 817,
    "ph": 818,
    "pi": 819,
    "pl": 820,
    "plac": 821,
    "place ": 822,
    "play": 823,
    "play ": 824,
    "played ": 825,
    "ple ": 826,
    "po": 827,
    "poin": 828,
    "pol": 829,
    "por": 830,
    "port": 831,
    "port ": 832,
    "ported ": 833,
    "pos": 834,
    "posi": 835,
    "pp": 836,
    "pr": 837,
    "pre": 838,
    "pres": 839,
    "pri": 840,
    "pro": 841,
    "produc": 842,
    "ps ": 843,
    "pu": 844,
    "publ": 845,
    "q": 846,
    "qu": 847,
    "r": 848,
    "ra": 849,
    "raft ": 850,
    "ran": 851,
    "re": 852,
    "re ": 853,
    "rec": 854,
    "rece": 855,
    "received ": 856,
    "recor": 857,
    "record ": 858,
    "red ": 859,
    "ree ": 860,
    "reg": 861,
    "rel": 862,
    "rele": 863,
    "released ": 864,
    "rema": 865,
    "ren": 866,
    "repres": 867,
    "res": 868,
    "res ": 869,
    "resul": 870,
    "retur": 871,
    "rev": 872,
    "ri": 873,
    "ric": 874,
    "rit": 875,
    "ro": 876,
    "rom ": 877,
    "ron": 878,
    "ron ": 879,
    "ros": 880,
    "rou": 881,
    "round ": 882,
    "row": 883,
    "ru": 884,
    "ry ": 885,
    "s": 886,
    "s ": 887,
    "sa": 888,
    "said ": 889,
    "same ": 890,
    "sc": 891,
    "scor": 892,
    "se": 893,
    "se ": 894,
    "season ": 895,
    "sec": 896,
    "second ": 897,
    "sed ": 898,
    "sel": 899,
    "self ": 900,
    "sen": 901,
    "send ": 902,
    "ser": 903,
    "series ": 904,
    "serv": 905,
    "sev": 906,
    "several ": 907,
    "sh": 908,
    "she ": 909,
    "shi": 910,
    "ship ": 911,
    "ships ": 912,
    "si": 913,
    "side ": 914,
    "sig": 915,
    "signed ": 916,
    "sing": 917,
    "sion ": 918,
    "sist": 919,
    "sive ": 920,
    "sk": 921,
    "sm": 922,
    "so ": 923,
    "sol": 924,
    "some ": 925,
    "son ": 926,
    "song ": 927,
    "sp": 928,
    "spec": 929,
    "species ": 930,
    "spon": 931,
    "st": 932,
    "st ": 933,
    "star": 934,
    "state ": 935,
    "ste": 936,
    "sted ": 937,
    "sti": 938,
    "stitu": 939,
    "str": 940,
    "stru": 941,
    "struc": 942,
    "su": 943,
    "sub": 944,
    "succ": 945,
    "such ": 946,
    "sup": 947,
    "sur": 948,
    "sy": 949,
    "t": 950,
    "t ": 951,
    "ta": 952,
    "tain ": 953,
    "te": 954,
    "te ": 955,
    "team ": 956,
    "tec": 957,
    "ted ": 958,
    "tel": 959,
    "ten": 960,
    "ten ": 961,
    "ter": 962,
    "ter ": 963,
    "ters ": 964,
    "th": 965,
    "th ": 966,
    "than ": 967,
    "that ": 968,
    "the": 969,
    "the ": 970,
    "their ": 971,
    "them": 972,
    "them ": 973,
    "then ": 974,
    "ther ": 975,
    "there ": 976,
    "these ": 977,
    "they ": 978,
    "this ": 979,
    "thou": 980,
    "though ": 981,
    "three ": 982,
    "throu": 983,
    "through ": 984,
    "ti": 985,
    "ti ": 986,
    "tic": 987,
    "tic ": 988,
    "tical ": 989,
    "tics ": 990,
    "ties ": 991,
    "tim": 992,
    "time ": 993,
    "timony ": 994,
    "ting ": 995,
    "tion": 996,
    "tion ": 997,
    "tional ": 998,
    "tions ": 999,
    "tis": 1000,
    "tish ": 1001,
    "tiv": 1002,
    "tive ": 1003,
    "tle ": 1004,
    "tly ": 1005,
    "to": 1006,
    "to ": 1007,
    "ton ": 1008,
    "tor": 1009,
    "tor ": 1010,
    "tr": 1011,
    "tra": 1012,
    "tre": 1013,
    "tri": 1014,
    "tro": 1015,
    "ts ": 1016,
    "tu": 1017,
    "tur": 1018,
    "ture ": 1019,
    "tw": 1020,
    "two ": 1021,
    "ty ": 1022,
    "u": 1023,
    "ud": 1024,
    "ue ": 1025,
    "ul": 1026,
    "ular ": 1027,
    "um": 1028,
    "um ": 1029,
    "un": 1030,
    "under": 1031,
    "under ": 1032,
    "une ": 1033,
    "up": 1034,
    "up ": 1035,
    "ur": 1036,
    "ur ": 1037,
    "ure ": 1038,
    "uring ": 1039,
    "us": 1040,
    "us ": 1041,
    "use ": 1042,
    "used ": 1043,
    "ust ": 1044,
    "ut": 1045,
    "v": 1046,
    "va ": 1047,
    "vari": 1048,
    "ve ": 1049,
    "ved ": 1050,
    "ver": 1051,
    "vi": 1052,
    "ving ": 1053,
    "vis": 1054,
    "w": 1055,
    "w ": 1056,
    "war ": 1057,
    "was ": 1058,
    "way ": 1059,
    "well ": 1060,
    "were ": 1061,
    "wh": 1062,
    "when ": 1063,
    "where ": 1064,
    "which ": 1065,
    "while ": 1066,
    "who ": 1067,
    "wi": 1068,
    "win": 1069,
    "with": 1070,
    "with ": 1071,
    "wor": 1072,
    "work ": 1073,
    "would ": 1074,
    "writ": 1075,
    "x": 1076,
    "x ": 1077,
    "y": 1078,
    "y ": 1079,
    "year ": 1080,
    "years ": 1081,
    "ying ": 1082,
    "yp": 1083,
    "ys": 1084,
    "z": 1085,
    "z ": 1086,
    "~": 1087,
    "£": 1088,
    "°": 1089,
    "²": 1090,
    "µ": 1091,
    "º": 1092,
    "Ä": 1093,
    "Å": 1094,
    "Æ": 1095,
    "Ñ": 1096,
    "Ö": 1097,
    "ß": 1098,
    "á": 1099,
    "ã": 1100,
    "ä": 1101,
    "å": 1102,
    "è": 1103,
    "é": 1104,
    "í": 1105,
    "ñ": 1106,
    "ó": 1107,
    "ô": 1108,
    "ö": 1109,
    "ú": 1110,
    "ü": 1111,
    "ā": 1112,
    "ă": 1113,
    "ą": 1114,
    "ć": 1115,
    "č": 1116,
    "đ": 1117,
    "ĕ": 1118,
    "ę": 1119,
    "ğ": 1120,
    "Ł": 1121,
    "ł": 1122,
    "ń": 1123,
    "Ō": 1124,
    "ō": 1125,
    "ś": 1126,
    "Š": 1127,
    "š": 1128,
    "ū": 1129,
    "ź": 1130,
    "Ż": 1131,
    "ż": 1132,
    "ɪ": 1133,
    "έ": 1134,
    "ή": 1135,
    "ί": 1136,
    "α": 1137,
    "β": 1138,
    "γ": 1139,
    "δ": 1140,
    "θ": 1141,
    "ι": 1142,
    "μ": 1143,
    "ν": 1144,
    "ο": 1145,
    "ρ": 1146,
    "ς": 1147,
    "σ": 1148,
    "τ": 1149,
    "χ": 1150,
    "ό": 1151,
    "К": 1152,
    "а": 1153,
    "в": 1154,
    "з": 1155,
    "й": 1156,
    "к": 1157,
    "н": 1158,
    "р": 1159,
    "с": 1160,
    "ы": 1161,
    "إ": 1162,
    "ت": 1163,
    "ث": 1164,
    "د": 1165,
    "س": 1166,
    "م": 1167,
    "ي": 1168,
    "ก": 1169,
    "ค": 1170,
    "ง": 1171,
    "ช": 1172,
    "ซ": 1173,
    "ญ": 1174,
    "ฐ": 1175,
    "ณ": 1176,
    "ด": 1177,
    "ต": 1178,
    "บ": 1179,
    "ป": 1180,
    "พ": 1181,
    "ภ": 1182,
    "ม": 1183,
    "ย": 1184,
    "ร": 1185,
    "ล": 1186,
    "ว": 1187,
    "ศ": 1188,
    "ษ": 1189,
    "ส": 1190,
    "ห": 1191,
    "อ": 1192,
    "ั": 1193,
    "า": 1194,
    "ิ": 1195,
    "ี": 1196,
    "ึ": 1197,
    "เ": 1198,
    "แ": 1199,
    "ไ": 1200,
    "็": 1201,
    "่": 1202,
    "้": 1203,
    "๊": 1204,
    "์": 1205,
    "ḏ": 1206,
    "ṯ": 1207,
    "ἀ": 1208,
    "ἰ": 1209,
    "ὑ": 1210,
    "–": 1211,
    "– ": 1212,
    "—": 1213,
    "— ": 1214,
    "‘": 1215,
    "’": 1216,
    "“": 1217,
    "”": 1218,
    "†": 1219,
    "‡": 1220,
    "…": 1221,
    "⁄": 1222,
    "₤": 1223,
    "₹": 1224,
    "→": 1225,
    "−": 1226,
    "い": 1227,
    "う": 1228,
    "か": 1229,
    "が": 1230,
    "き": 1231,
    "く": 1232,
    "し": 1233,
    "た": 1234,
    "つ": 1235,
    "な": 1236,
    "の": 1237,
    "め": 1238,
    "も": 1239,
    "ら": 1240,
    "ァ": 1241,
    "ア": 1242,
    "キ": 1243,
    "ュ": 1244,
    "リ": 1245,
    "ル": 1246,
    "ヴ": 1247,
    "乙": 1248,
    "光": 1249,
    "名": 1250,
    "君": 1251,
    "命": 1252,
    "咲": 1253,
    "場": 1254,
    "女": 1255,
    "戦": 1256,
    "灯": 1257,
    "瘡": 1258,
    "花": 1259,
    "誓": 1260,
    "誰": 1261,
    "赤": 1262,
    "運": 1263,
    "銃": 1264,
    "願": 1265,
    "３": 1266,
    "�": 1267
  },
  "merges": [
    [
      "e",
      " "
    ],
    [
      "s",
      " "
    ],
    [
      "t",
      "h"
    ],
    [
      "d",
      " "
    ],
    [
      "n",
      " "
    ],
    [
      "e",
      "r"
    ],
    [
      "t",
      " "
    ],
    [
      "th",
      "e "
    ],
    [
      "i",
      "n"
    ],
    [
      ",",
      " "
    ],
    [
      "a",
      "n"
    ],
    [
      "e",
      "d "
    ],
    [
      "y",
      " "
    ],
    [
      "o",
      "r"
    ],
    [
      "a",
      "r"
    ],
    [
      ".",
      " "
    ],
    [
      "a",
      "l"
    ],
    [
      "t",
      "i"
    ],
    [
      "o",
      " "
    ],
    [
      "r",
      "e"
    ],
    [
      "f",
      " "
    ],
    [
      "o",
      "n"
    ],
    [
      "er",
      " "
    ],
    [
      "o",
      "f "
    ],
    [
      "a",
      " "
    ],
    [
      "g",
      " "
    ],
    [
      "e",
      "n"
    ],
    [
      "an",
      "d "
    ],
    [
      "o",
      "n "
    ],
    [
      "i",
      "n "
    ],
    [
      "in",
      "g "
    ],
    [
      "a",
      "s "
    ],
    [
      "o",
      "u"
    ],
    [
      "s",
      "t"
    ],
    [
      "t",
      "o "
    ],
    [
      "e",
      "s "
    ],
    [
      "a",
      "t"
    ],
    [
      "i",
      "c"
    ],
    [
      "\n",
      "\n"
    ],
    [
      "r",
      "o"
    ],
    [
      "m",
      " "
    ],
    [
      "e",
      "l"
    ],
    [
      "h",
      "i"
    ],
    [
      "=",
      " "
    ],
    [
      "a",
      "n "
    ],
    [
      "al",
      " "
    ],
    [
      "o",
      "l"
    ],
    [
      "h",
      "e "
    ],
    [
      "a",
      "t "
    ],
    [
      "i",
      "t"
    ],
    [
      "h",
      " "
    ],
    [
      "\"",
      " "
    ],
    [
      "a",
      "c"
    ],
    [
      "or",
      " "
    ],
    [
      "th",
      " "
    ],
    [
      "i",
      "s"
    ],
    [
      "@",
      " "
    ],
    [
      "a",
      "s"
    ],
    [
      "i",
      "l"
    ],
    [
      "u",
      "r"
    ],
    [
      "e",
      "c"
    ],
    [
      "w",
      "as "
    ],
    [
      "o",
      "m"
    ],
    [
      "e",
      "s"
    ],
    [
      "i",
      "r"
    ],
    [
      "ti",
      "on "
    ],
    [
      "a",
      "m"
    ],
    [
      "e",
      "n "
    ],
    [
      "@",
      "-"
    ],
    [
      "@-",
      "@ "
    ],
    [
      "o",
      "w"
    ],
    [
      "r",
      "i"
    ],
    [
      "l",
      "y "
    ],
    [
      "i",
      "s "
    ],
    [
      "w",
      "i"
    ],
    [
      "h",
      "a"
    ],
    [
      "s",
      "i"
    ],
    [
      "e",
      "m"
    ],
    [
      "T",
      "he "
    ],
    [
      "d",
      "i"
    ],
    [
      "k",
      " "
    ],
    [
      "l",
      " "
    ],
    [
      "r",
      "a"
    ],
    [
      "th",
      "at "
    ],
    [
      "p",
      "l"
    ],
    [
      "f",
      "or "
    ],
    [
      "u",
      "n"
    ],
    [
      "w",
      "h"
    ],
    [
      "wi",
      "th "
    ],
    [
      "'",
      "s "
    ],
    [
      "l",
      "i"
    ],
    [
      "t",
      "s "
    ],
    [
      "u",
      "s"
    ],
    [
      "a",
      "d"
    ],
    [
      "\n\n",
      " "
    ],
    [
      "e",
      "v"
    ],
    [
      "o",
      "s"
    ],
    [
      "er",
      "e "
    ],
    [
      "b",
      "y "
    ],
    [
      "a",
      "g"
    ],
    [
      "en",
      "t "
    ],
    [
      "u",
      "l"
    ],
    [
      "b",
      "e"
    ],
    [
      "l",
      "e "
    ],
    [
      "c",
      "on"
    ],
    [
      "v",
      "e "
    ],
    [
      "1",
      "9"
    ],
    [
      "l",
      "e"
    ],
    [
      "0",
      " "
    ],
    [
      "t",
      "ed "
    ],
    [
      "p",
      "ro"
    ],
    [
      "c",
      "h"
    ],
    [
      "ar",
      " "
    ],
    [
      "d",
      "e"
    ],
    [
      ")",
      " "
    ],
    [
      "(",
      " "
    ],
    [
      "hi",
      "s "
    ],
    [
      "o",
      "p"
    ],
    [
      "s",
      "u"
    ],
    [
      "\n",
      " "
    ],
    [
      "\n\n",
      "\n "
    ],
    [
      "f",
      "or"
    ],
    [
      "a",
      "tion "
    ],
    [
      "b",
      "u"
    ],
    [
      "ti",
      "on"
    ],
    [
      "er",
      "s "
    ],
    [
      "a",
      "b"
    ],
    [
      "o",
      "v"
    ],
    [
      "th",
      "e"
    ],
    [
      "ou",
      "n"
    ],
    [
      "g",
      "h"
    ],
    [
      "c",
      "e "
    ],
    [
      "e",
      "x"
    ],
    [
      "a",
      "p"
    ],
    [
      "c",
      "om"
    ],
    [
      "w",
      "ere "
    ],
    [
      "2",
      "0"
    ],
    [
      "ro",
      "m "
    ],
    [
      "a",
      "y "
    ],
    [
      "o",
      "c"
    ],
    [
      "s",
      "p"
    ],
    [
      "i",
      "t "
    ],
    [
      "f",
      "rom "
    ],
    [
      "e",
      "t"
    ],
    [
      "d",
      "s "
    ],
    [
      "r",
      "u"
    ],
    [
      "ic",
      " "
    ],
    [
      "c",
      "l"
    ],
    [
      "p",
      " "
    ],
    [
      "e",
      "w"
    ],
    [
      "re",
      "c"
    ],
    [
      "i",
      "m"
    ],
    [
      "s",
      "e"
    ],
    [
      "t",
      "er "
    ],
    [
      "v",
      "i"
    ],
    [
      "1",
      " "
    ],
    [
      "at",
      "ed "
    ],
    [
      "re",
      "s"
    ],
    [
      "t",
      "er"
    ],
    [
      "ti",
      "c"
    ],
    [
      "u",
      "m"
    ],
    [
      "ti",
      "m"
    ],
    [
      "at",
      "e "
    ],
    [
      "d",
      "u"
    ],
    [
      "th",
      "er "
    ],
    [
      "t",
      "r"
    ],
    [
      "d",
      "ing "
    ],
    [
      "I",
      "n "
    ],
    [
      "p",
      "er"
    ],
    [
      "in",
      "g"
    ],
    [
      "2",
      " "
    ],
    [
      "f",
      "f"
    ],
    [
      "ic",
      "h "
    ],
    [
      "it",
      "y "
    ],
    [
      "e",
      "ar"
    ],
    [
      "a",
      "y"
    ],
    [
      "o",
      "o"
    ],
    [
      "3",
      " "
    ],
    [
      "d",
      "ed "
    ],
    [
      "am",
      "e "
    ],
    [
      "o",
      "g"
    ],
    [
      "4",
      " "
    ],
    [
      "q",
      "u"
    ],
    [
      "c",
      "h "
    ],
    [
      "ir",
      " "
    ],
    [
      "n",
      "o"
    ],
    [
      "5",
      " "
    ],
    [
      "ar",
      "e "
    ],
    [
      "wh",
      "ich "
    ],
    [
      "s",
      "t "
    ],
    [
      "h",
      "e"
    ],
    [
      "ha",
      "d "
    ],
    [
      "al",
      "l "
    ],
    [
      "a",
      "v"
    ],
    [
      "m",
      "a"
    ],
    [
      "s",
      "h"
    ],
    [
      "ou",
      "r"
    ],
    [
      "l",
      "d "
    ],
    [
      "a",
      "tion"
    ],
    [
      "b",
      "er "
    ],
    [
      "p",
      "ar"
    ],
    [
      ";",
      " "
    ],
    [
      "t",
      "w"
    ],
    [
      "on",
      "e "
    ],
    [
      "s",
      "o "
    ],
    [
      "p",
      "or"
    ],
    [
      "i",
      " "
    ],
    [
      "t",
      "ur"
    ],
    [
      "b",
      "e "
    ],
    [
      "f",
      "i"
    ],
    [
      "m",
      "an"
    ],
    [
      "A",
      " "
    ],
    [
      "S",
      "t"
    ],
    [
      "d",
      "er"
    ],
    [
      "d",
      "e "
    ],
    [
      "g",
      "o"
    ],
    [
      "al",
      "ly "
    ],
    [
      "g",
      "h "
    ],
    [
      "gh",
      "t "
    ],
    [
      "t",
      "a"
    ],
    [
      "ou",
      "t "
    ],
    [
      "ar",
      "y "
    ],
    [
      "es",
      "t "
    ],
    [
      "6",
      " "
    ],
    [
      "f",
      "ir"
    ],
    [
      "i",
      "es "
    ],
    [
      "i",
      "v"
    ],
    [
      "d",
      "er "
    ],
    [
      "w",
      "or"
    ],
    [
      "p",
      "o"
    ],
    [
      "–",
      " "
    ],
    [
      "ew",
      " "
    ],
    [
      "b",
      "l"
    ],
    [
      "20",
      "0"
    ],
    [
      "r",
      "an"
    ],
    [
      "C",
      "h"
    ],
    [
      "h",
      "er "
    ],
    [
      "on",
      "g "
    ],
    [
      "l",
      "ow"
    ],
    [
      "al",
      "so "
    ],
    [
      "in",
      "e "
    ],
    [
      "the",
      "ir "
    ],
    [
      "7",
      " "
    ],
    [
      "a",
      "d "
    ],
    [
      "it",
      "s "
    ],
    [
      "8",
      " "
    ],
    [
      "e",
      "t "
    ],
    [
      "t",
      "e "
    ],
    [
      "t",
      "ing "
    ],
    [
      "s",
      "c"
    ],
    [
      "u",
      "s "
    ],
    [
      "e",
      "p"
    ],
    [
      "oun",
      "d "
    ],
    [
      "f",
      "ter "
    ],
    [
      "s",
      "hi"
    ],
    [
      "el",
      " "
    ],
    [
      "i",
      "g"
    ],
    [
      "e",
      "st"
    ],
    [
      "or",
      "e "
    ],
    [
      "r",
      "ou"
    ],
    [
      "ow",
      "n "
    ],
    [
      "at",
      "t"
    ],
    [
      "b",
      "o"
    ],
    [
      "k",
      "e "
    ],
    [
      "no",
      "t "
    ],
    [
      "I",
      "n"
    ],
    [
      "cl",
      "u"
    ],
    [
      "20",
      "1"
    ],
    [
      "d",
      "es"
    ],
    [
      "om",
      "e "
    ],
    [
      "en",
      "ts "
    ],
    [
      "l",
      "ed "
    ],
    [
      "ou",
      "ld "
    ],
    [
      "i",
      "d"
    ],
    [
      "os",
      "t "
    ],
    [
      "n",
      "ed "
    ],
    [
      "du",
      "c"
    ],
    [
      "bu",
      "t "
    ],
    [
      "h",
      "as "
    ],
    [
      "fir",
      "st "
    ],
    [
      "e",
      "a"
    ],
    [
      "en",
      "t"
    ],
    [
      "en",
      "d "
    ],
    [
      "f",
      "t "
    ],
    [
      "ti",
      "es "
    ],
    [
      "9",
      " "
    ],
    [
      "g",
      "e "
    ],
    [
      "or",
      "d"
    ],
    [
      "o",
      "ther "
    ],
    [
      "a",
      "w"
    ],
    [
      "m",
      "ent "
    ],
    [
      "p",
      "res"
    ],
    [
      "el",
      "y "
    ],
    [
      "th",
      "is "
    ],
    [
      "be",
      "en "
    ],
    [
      "f",
      "l"
    ],
    [
      "ha",
      "ve "
    ],
    [
      "r",
      "it"
    ],
    [
      "is",
      "h "
    ],
    [
      "as",
      "s"
    ],
    [
      "0",
      "0 "
    ],
    [
      "sp",
      "ec"
    ],
    [
      "tw",
      "o "
    ],
    [
      "as",
      "t "
    ],
    [
      "A",
      "l"
    ],
    [
      "A",
      "n"
    ],
    [
      "a",
      "u"
    ],
    [
      "ar",
      "d "
    ],
    [
      "@",
      "."
    ],
    [
      "@.",
      "@ "
    ],
    [
      "d",
      "is"
    ],
    [
      "wh",
      "o "
    ],
    [
      "H",
      "e "
    ],
    [
      "e",
      "y "
    ],
    [
      "I",
      " "
    ],
    [
      "ur",
      "ing "
    ],
    [
      "s",
      "ec"
    ],
    [
      "u",
      "e "
    ],
    [
      "f",
      "il"
    ],
    [
      "e",
      "ar "
    ],
    [
      "for",
      "m"
    ],
    [
      "p",
      "re"
    ],
    [
      "ation",
      "s "
    ],
    [
      "s",
      "on "
    ],
    [
      "en",
      "ce "
    ],
    [
      "c",
      "re"
    ],
    [
      "ag",
      "e "
    ],
    [
      "il",
      "l"
    ],
    [
      "s",
      "er"
    ],
    [
      "or",
      "y "
    ],
    [
      "p",
      "h"
    ],
    [
      "ol",
      "og"
    ],
    [
      "al",
      "bu"
    ],
    [
      "es",
      "s "
    ],
    [
      "i",
      "st"
    ],
    [
      "i",
      "al "
    ],
    [
      "ou",
      "s "
    ],
    [
      "at",
      "er "
    ],
    [
      "ov",
      "er"
    ],
    [
      "a",
      "ir"
    ],
    [
      "U",
      "n"
    ],
    [
      "con",
      "t"
    ],
    [
      "k",
      "s "
    ],
    [
      ":",
      " "
    ],
    [
      "com",
      "m"
    ],
    [
      "tim",
      "e "
    ],
    [
      "al",
      "s "
    ],
    [
      "A",
      "r"
    ],
    [
      "m",
      "in"
    ],
    [
      "m",
      "e"
    ],
    [
      "m",
      "o"
    ],
    [
      "@",
      ","
    ],
    [
      "@,",
      "@ "
    ],
    [
      "t",
      "ra"
    ],
    [
      "f",
      "e"
    ],
    [
      "it",
      "ed "
    ],
    [
      "p",
      "p"
    ],
    [
      "i",
      "on "
    ],
    [
      "p",
      "u"
    ],
    [
      "is",
      "h"
    ],
    [
      "em",
      "ber "
    ],
    [
      "an",
      "ce "
    ],
    [
      "i",
      "a "
    ],
    [
      "an",
      "t "
    ],
    [
      "g",
      "u"
    ],
    [
      "ord",
      "an "
    ],
    [
      "b",
      "ec"
    ],
    [
      "re",
      "e "
    ],
    [
      "st",
      "ru"
    ],
    [
      "P",
      "ol"
    ],
    [
      "J",
      "ordan "
    ],
    [
      "a",
      "fter "
    ],
    [
      "our",
      " "
    ],
    [
      "ti",
      "s"
    ],
    [
      "pl",
      "ay"
    ],
    [
      "c",
      "ar"
    ],
    [
      "st",
      "r"
    ],
    [
      "T",
      "h"
    ],
    [
      "th",
      "ou"
    ],
    [
      "ac",
      "k "
    ],
    [
      "c",
      "ri"
    ],
    [
      "y",
      "p"
    ],
    [
      "p",
      "r"
    ],
    [
      "er",
      "al "
    ],
    [
      "o",
      "t"
    ],
    [
      "ur",
      "e "
    ],
    [
      "s",
      "el"
    ],
    [
      "as",
      "ed "
    ],
    [
      "re",
      "g"
    ],
    [
      "in",
      "ed "
    ],
    [
      "k",
      "ing "
    ],
    [
      "ic",
      "al "
    ],
    [
      "i",
      "d "
    ],
    [
      "s",
      "he "
    ],
    [
      "albu",
      "m "
    ],
    [
      "o",
      "ff"
    ],
    [
      "m",
      "an "
    ],
    [
      "on",
      "s "
    ],
    [
      "s",
      "e "
    ],
    [
      "o",
      "b"
    ],
    [
      "ol",
      "l"
    ],
    [
      "c",
      "ha"
    ],
    [
      "m",
      "ore "
    ],
    [
      "as",
      "on "
    ],
    [
      "p",
      "e"
    ],
    [
      "in",
      "clu"
    ],
    [
      "t",
      "u"
    ],
    [
      "p",
      "os"
    ],
    [
      "19",
      "9"
    ],
    [
      "m",
      "il"
    ],
    [
      "ar",
      "k"
    ],
    [
      "1",
      "8"
    ],
    [
      "ov",
      "er "
    ],
    [
      "ol",
      "d "
    ],
    [
      "v",
      "er"
    ],
    [
      "the",
      "y "
    ],
    [
      "ch",
      "ar"
    ],
    [
      "ti",
      "ve "
    ],
    [
      "ab",
      "le "
    ],
    [
      "ow",
      " "
    ],
    [
      "tion",
      "s "
    ],
    [
      "f",
      "in"
    ],
    [
      "p",
      "s "
    ],
    [
      "in",
      "ter"
    ],
    [
      "tic",
      " "
    ],
    [
      "u",
      "p "
    ],
    [
      "an",
      "d"
    ],
    [
      "I",
      "t "
    ],
    [
      "as",
      "e "
    ],
    [
      "in",
      "to "
    ],
    [
      "re",
      "le"
    ],
    [
      "es",
      "e "
    ],
    [
      "al",
      "l"
    ],
    [
      "i",
      "z"
    ],
    [
      "W",
      "he"
    ],
    [
      "ow",
      "n"
    ],
    [
      "B",
      "ri"
    ],
    [
      "rec",
      "or"
    ],
    [
      "Whe",
      "el"
    ],
    [
      "b",
      " "
    ],
    [
      "i",
      "ties "
    ],
    [
      "m",
      "ost "
    ],
    [
      "m",
      "on"
    ],
    [
      "Wheel",
      "er "
    ],
    [
      "ic",
      "e "
    ],
    [
      "shi",
      "p "
    ],
    [
      "se",
      "ason "
    ],
    [
      "m",
      "us"
    ],
    [
      "ad",
      "e "
    ],
    [
      "c",
      "o"
    ],
    [
      "e",
      "olog"
    ],
    [
      "it",
      "e "
    ],
    [
      "il",
      " "
    ],
    [
      "us",
      "ed "
    ],
    [
      "el",
      "l "
    ],
    [
      "es",
      "s"
    ],
    [
      "hi",
      "le "
    ],
    [
      "on",
      "g"
    ],
    [
      "s",
      "k"
    ],
    [
      "in",
      "s "
    ],
    [
      "ing",
      "s "
    ],
    [
      "x",
      " "
    ],
    [
      "ar",
      "i"
    ],
    [
      "cha",
      "eolog"
    ],
    [
      "pl",
      "e "
    ],
    [
      "thou",
      "gh "
    ],
    [
      "c",
      "es "
    ],
    [
      "on",
      "ly "
    ],
    [
      "s",
      "ev"
    ],
    [
      "t",
      "en"
    ],
    [
      "s",
      "a"
    ],
    [
      "an",
      "s "
    ],
    [
      "w",
      " "
    ],
    [
      "e",
      "d"
    ],
    [
      "d",
      "uring "
    ],
    [
      "os",
      "e "
    ],
    [
      "ac",
      "h"
    ],
    [
      "ev",
      "er "
    ],
    [
      "u",
      "m "
    ],
    [
      "k",
      "n"
    ],
    [
      "an",
      "n"
    ],
    [
      "ac",
      "e "
    ],
    [
      "stru",
      "c"
    ],
    [
      "pu",
      "bl"
    ],
    [
      "k",
      "ed "
    ],
    [
      "A",
      "m"
    ],
    [
      "fil",
      "m "
    ],
    [
      "d",
      "ec"
    ],
    [
      "z",
      " "
    ],
    [
      "s",
      "ti"
    ],
    [
      "at",
      "es "
    ],
    [
      "w",
      "ould "
    ],
    [
      "si",
      "g"
    ],
    [
      "e",
      "en "
    ],
    [
      "s",
      "y"
    ],
    [
      "su",
      "b"
    ],
    [
      "n",
      "um"
    ],
    [
      "t",
      "o"
    ],
    [
      "tis",
      "h "
    ],
    [
      "or",
      "s "
    ],
    [
      "ag",
      "a"
    ],
    [
      "j",
      "ec"
    ],
    [
      "e",
      "g"
    ],
    [
      "re",
      "s "
    ],
    [
      "is",
      "t "
    ],
    [
      "p",
      "ol"
    ],
    [
      "pro",
      "duc"
    ],
    [
      "on",
      "y "
    ],
    [
      "th",
      "an "
    ],
    [
      "on",
      "d "
    ],
    [
      "be",
      "ing "
    ],
    [
      "g",
      "en"
    ],
    [
      "us",
      "e "
    ],
    [
      "l",
      "es "
    ],
    [
      "i",
      "ght "
    ],
    [
      "po",
      "in"
    ],
    [
      "si",
      "on "
    ],
    [
      "th",
      "ree "
    ],
    [
      "man",
      "y "
    ],
    [
      "t",
      "y "
    ],
    [
      "m",
      "s "
    ],
    [
      "go",
      "ds "
    ],
    [
      "er",
      "n "
    ],
    [
      "hi",
      "m "
    ],
    [
      "re",
      "n"
    ],
    [
      "Bri",
      "tish "
    ],
    [
      "or",
      "k "
    ],
    [
      "G",
      "er"
    ],
    [
      "o",
      "f"
    ],
    [
      "o",
      "d"
    ],
    [
      "A",
      "u"
    ],
    [
      "op",
      " "
    ],
    [
      "c",
      "c"
    ],
    [
      "e",
      "e"
    ],
    [
      "ac",
      "h "
    ],
    [
      "v",
      "ed "
    ],
    [
      "ish",
      "ed "
    ],
    [
      "l",
      "and "
    ],
    [
      "n",
      "ew "
    ],
    [
      "oo",
      "k "
    ],
    [
      "r",
      "e "
    ],
    [
      "th",
      "rou"
    ],
    [
      "t",
      "en "
    ],
    [
      "u",
      "d"
    ],
    [
      "w",
      "rit"
    ],
    [
      "w",
      "hile "
    ],
    [
      "ation",
      "al "
    ],
    [
      "e",
      "b"
    ],
    [
      "p",
      "ri"
    ],
    [
      "s",
      "ur"
    ],
    [
      "g",
      "ame "
    ],
    [
      "ol",
      "low"
    ],
    [
      "be",
      "g"
    ],
    [
      "si",
      "st"
    ],
    [
      "n",
      "ing "
    ],
    [
      "m",
      "is"
    ],
    [
      "g",
      "ra"
    ],
    [
      "us",
      "t "
    ],
    [
      "ab",
      "out "
    ],
    [
      "l",
      "ar"
    ],
    [
      "su",
      "ch "
    ],
    [
      "y",
      "ear "
    ],
    [
      "c",
      "en"
    ],
    [
      "ear",
      "s "
    ],
    [
      "d",
      "ev"
    ],
    [
      "ea",
      "m "
    ],
    [
      "ar",
      "ds "
    ],
    [
      "l",
      "ater "
    ],
    [
      "el",
      "d "
    ],
    [
      "y",
      "ing "
    ],
    [
      "b",
      "le "
    ],
    [
      "c",
      "hi"
    ],
    [
      "m",
      "ade "
    ],
    [
      "for",
      "e "
    ],
    [
      "l",
      "s "
    ],
    [
      "'",
      " "
    ],
    [
      "In",
      "di"
    ],
    [
      "l",
      "oc"
    ],
    [
      "am",
      "es "
    ],
    [
      "ac",
      "c"
    ],
    [
      "u",
      "p"
    ],
    [
      "Pol",
      "ish "
    ],
    [
      "o",
      "t "
    ],
    [
      "ul",
      "ar "
    ],
    [
      "r",
      "ic"
    ],
    [
      "ra",
      "ft "
    ],
    [
      "Y",
      "ork "
    ],
    [
      "m",
      "et"
    ],
    [
      "r",
      "ed "
    ],
    [
      "at",
      "ing "
    ],
    [
      "the",
      "m "
    ],
    [
      "s",
      "end "
    ],
    [
      "0",
      "00 "
    ],
    [
      "r",
      "ound "
    ],
    [
      "T",
      "own"
    ],
    [
      "wh",
      "en "
    ],
    [
      "Town",
      "send "
    ],
    [
      "ac",
      "k"
    ],
    [
      "B",
      "l"
    ],
    [
      "s",
      "ome "
    ],
    [
      "S",
      "h"
    ],
    [
      "E",
      "n"
    ],
    [
      "er",
      "ed "
    ],
    [
      "ol",
      " "
    ],
    [
      "f",
      "u"
    ],
    [
      "wh",
      "ere "
    ],
    [
      "ti",
      "v"
    ],
    [
      "ap",
      "p"
    ],
    [
      "S",
      "he "
    ],
    [
      "il",
      "y "
    ],
    [
      "tim",
      "ony "
    ],
    [
      "t",
      "or "
    ],
    [
      "d",
      "o"
    ],
    [
      "tur",
      "e "
    ],
    [
      "b",
      "el"
    ],
    [
      "oc",
      "i"
    ],
    [
      "st",
      "e"
    ],
    [
      "por",
      "t "
    ],
    [
      "th",
      "en "
    ],
    [
      "E",
      "g"
    ],
    [
      "a",
      "st"
    ],
    [
      "c",
      "ed "
    ],
    [
      "ou",
      "th "
    ],
    [
      "C",
      "ol"
    ],
    [
      "Eg",
      "yp"
    ],
    [
      "i",
      "f"
    ],
    [
      "st",
      "ar"
    ],
    [
      "m",
      "ar"
    ],
    [
      "hi",
      "st"
    ],
    [
      "o",
      "y"
    ],
    [
      "re",
      "ma"
    ],
    [
      "un",
      "der "
    ],
    [
      "be",
      "fore "
    ],
    [
      "bu",
      "il"
    ],
    [
      "wi",
      "th"
    ],
    [
      "ow",
      "er "
    ],
    [
      "w",
      "ell "
    ],
    [
      "f",
      "our "
    ],
    [
      "ar",
      "chaeolog"
    ],
    [
      "f",
      "ollow"
    ],
    [
      "is",
      "ed "
    ],
    [
      "an",
      "s"
    ],
    [
      "en",
      "ti"
    ],
    [
      "ac",
      "t "
    ],
    [
      "i",
      "an "
    ],
    [
      "num",
      "ber "
    ],
    [
      "19",
      "8"
    ],
    [
      "v",
      "ing "
    ],
    [
      "bo",
      "th "
    ],
    [
      "t",
      "eam "
    ],
    [
      "S",
      " "
    ],
    [
      "y",
      "ears "
    ],
    [
      "c",
      "av"
    ],
    [
      "r",
      "on"
    ],
    [
      "par",
      "t "
    ],
    [
      "C",
      "om"
    ],
    [
      "m",
      "y "
    ],
    [
      "in",
      "v"
    ],
    [
      "an",
      "y "
    ],
    [
      "f",
      "er"
    ],
    [
      "op",
      "er"
    ],
    [
      "wor",
      "k "
    ],
    [
      "t",
      "ly "
    ],
    [
      "g",
      "re"
    ],
    [
      "oo",
      "d "
    ],
    [
      "N",
      "ew "
    ],
    [
      "sel",
      "f "
    ],
    [
      "th",
      "ese "
    ],
    [
      "s",
      "m"
    ],
    [
      "kn",
      "own "
    ],
    [
      "al",
      "e "
    ],
    [
      "M",
      "ar"
    ],
    [
      "c",
      "er"
    ],
    [
      "sec",
      "ond "
    ],
    [
      "in",
      "ing "
    ],
    [
      "be",
      "tw"
    ],
    [
      "betw",
      "een "
    ],
    [
      "w",
      "ay "
    ],
    [
      "l",
      "an"
    ],
    [
      "O",
      "n "
    ],
    [
      "o",
      "h"
    ],
    [
      "ch",
      "o"
    ],
    [
      "di",
      "rec"
    ],
    [
      "di",
      "ff"
    ],
    [
      "e",
      "f"
    ],
    [
      "c",
      "al"
    ],
    [
      "si",
      "de "
    ],
    [
      "p",
      "a"
    ],
    [
      "l",
      "os"
    ],
    [
      "t",
      "le "
    ],
    [
      "19",
      "4"
    ],
    [
      "Ch",
      "ri"
    ],
    [
      "c",
      "ul"
    ],
    [
      "r",
      "y "
    ],
    [
      "F",
      "ey "
    ],
    [
      "rele",
      "ased "
    ],
    [
      "com",
      "pl"
    ],
    [
      "as",
      "s "
    ],
    [
      "A",
      "fter "
    ],
    [
      "an",
      "g"
    ],
    [
      "m",
      "at"
    ],
    [
      "f",
      "e "
    ],
    [
      "f",
      "a"
    ],
    [
      "ro",
      "w"
    ],
    [
      "em",
      "ent "
    ],
    [
      "T",
      "his "
    ],
    [
      "beg",
      "an "
    ],
    [
      "ay",
      "s "
    ],
    [
      "cont",
      "in"
    ],
    [
      "su",
      "p"
    ],
    [
      "com",
      "p"
    ],
    [
      "\n\n",
      "\n\n "
    ],
    [
      "C",
      "l"
    ],
    [
      "m",
      "ov"
    ],
    [
      "ear",
      "ly "
    ],
    [
      "en",
      "g"
    ],
    [
      "t",
      "on "
    ],
    [
      "or",
      "th "
    ],
    [
      "c",
      "raft "
    ],
    [
      "s",
      "ing"
    ],
    [
      "bec",
      "ame "
    ],
    [
      "L",
      "e"
    ],
    [
      "po",
      "si"
    ],
    [
      "li",
      "ke "
    ],
    [
      "m",
      "em"
    ],
    [
      "s",
      "ol"
    ],
    [
      "C",
      "ar"
    ],
    [
      "rec",
      "e"
    ],
    [
      "a",
      "ve "
    ],
    [
      "sev",
      "eral "
    ],
    [
      "A",
      ". "
    ],
    [
      "a",
      "m "
    ],
    [
      "n",
      "o "
    ],
    [
      "char",
      "ac"
    ],
    [
      "il",
      "l "
    ],
    [
      "c",
      "ould "
    ],
    [
      "Un",
      "ited "
    ],
    [
      "f",
      "un"
    ],
    [
      "sc",
      "or"
    ],
    [
      "re",
      "l"
    ],
    [
      "off",
      "ic"
    ],
    [
      "ti",
      " "
    ],
    [
      "er",
      "ic"
    ],
    [
      "h",
      "um"
    ],
    [
      "n",
      "am"
    ],
    [
      "e",
      "ts "
    ],
    [
      "des",
      "cri"
    ],
    [
      "L",
      " "
    ],
    [
      "a",
      "k"
    ],
    [
      "di",
      "tion "
    ],
    [
      "en",
      "d"
    ],
    [
      "v",
      "is"
    ],
    [
      "oc",
      "k "
    ],
    [
      "h",
      "y"
    ],
    [
      "Chri",
      "st"
    ],
    [
      "ec",
      "ted "
    ],
    [
      "w",
      "ar "
    ],
    [
      "c",
      "ap"
    ],
    [
      "t",
      "e"
    ],
    [
      "s",
      "ed "
    ],
    [
      "m",
      "i"
    ],
    [
      "g",
      "g"
    ],
    [
      "g",
      "round "
    ],
    [
      "I",
      "I "
    ],
    [
      "fe",
      "at"
    ],
    [
      "hi",
      "gh"
    ],
    [
      "per",
      "i"
    ],
    [
      "jec",
      "t "
    ],
    [
      "Am",
      "eric"
    ],
    [
      "th",
      "ere "
    ],
    [
      "inclu",
      "ding "
    ],
    [
      "e",
      "er "
    ],
    [
      "un",
      "der"
    ],
    [
      "throu",
      "gh "
    ],
    [
      "su",
      "cc"
    ],
    [
      "M",
      "us"
    ],
    [
      "over",
      "n"
    ],
    [
      "—",
      " "
    ],
    [
      "recor",
      "d "
    ],
    [
      "de",
      "p"
    ],
    [
      "u",
      "t"
    ],
    [
      "ow",
      "ever "
    ],
    [
      "C",
      "on"
    ],
    [
      "ro",
      "s"
    ],
    [
      "d",
      "re"
    ],
    [
      "b",
      "as"
    ],
    [
      "sti",
      "tu"
    ],
    [
      "li",
      "on "
    ],
    [
      "re",
      "tur"
    ],
    [
      "or",
      "ig"
    ],
    [
      "an",
      "c"
    ],
    [
      "ar",
      "ly "
    ],
    [
      "ser",
      "v"
    ],
    [
      "b",
      "all "
    ],
    [
      "et",
      "y "
    ],
    [
      "for",
      "m "
    ],
    [
      "A",
      "d"
    ],
    [
      "t",
      "el"
    ],
    [
      "b",
      "ed "
    ],
    [
      "dis",
      "c"
    ],
    [
      "Egyp",
      "ti"
    ],
    [
      "dev",
      "el"
    ],
    [
      "pl",
      "ay "
    ],
    [
      "N",
      "ov"
    ],
    [
      "or",
      "t "
    ],
    [
      "ar",
      "m"
    ],
    [
      "app",
      "ear"
    ],
    [
      "st",
      "ate "
    ],
    [
      "ag",
      "ue "
    ],
    [
      "Ger",
      "man "
    ],
    [
      "N",
      "B"
    ],
    [
      "b",
      "ers "
    ],
    [
      "on",
      "al "
    ],
    [
      "s",
      "ong "
    ],
    [
      "3",
      "0 "
    ],
    [
      "l",
      "ong "
    ],
    [
      "in",
      "st "
    ],
    [
      "des",
      "ig"
    ],
    [
      "t",
      "ers "
    ],
    [
      "c",
      "an "
    ],
    [
      "tion",
      "al "
    ],
    [
      "s",
      "en"
    ],
    [
      "mus",
      "ic "
    ],
    [
