{
  "vocab_size": 500,
  "vocab": {
    "\n": 0,
    "\n\n": 1,
    "\n\n\n ": 2,
    "\n\n ": 3,
    "\n ": 4,
    " ": 5,
    "!": 6,
    "\"": 7,
    "\" ": 8,
    "#": 9,
    "$": 10,
    "%": 11,
    "&": 12,
    "'": 13,
    "'s ": 14,
    "(": 15,
    "( ": 16,
    ")": 17,
    ") ": 18,
    "*": 19,
    "+": 20,
    ",": 21,
    ", ": 22,
    "-": 23,
    ".": 24,
    ". ": 25,
    "/": 26,
    "0": 27,
    "0 ": 28,
    "00 ": 29,
    "1": 30,
    "1 ": 31,
    "18": 32,
    "19": 33,
    "199": 34,
    "2": 35,
    "2 ": 36,
    "20": 37,
    "200": 38,
    "201": 39,
    "3": 40,
    "3 ": 41,
    "4": 42,
    "4 ": 43,
    "5": 44,
    "5 ": 45,
    "6": 46,
    "6 ": 47,
    "7": 48,
    "7 ": 49,
    "8": 50,
    "8 ": 51,
    "9": 52,
    "9 ": 53,
    ":": 54,
    ": ": 55,
    ";": 56,
    "; ": 57,
    "<": 58,
    "<unk>": 59,
    "=": 60,
    "= ": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "@ ": 65,
    "@,": 66,
    "@,@ ": 67,
    "@-": 68,
    "@-@ ": 69,
    "@.": 70,
    "@.@ ": 71,
    "A": 72,
    "A ": 73,
    "Al": 74,
    "Am": 75,
    "An": 76,
    "Ar": 77,
    "B": 78,
    "Bri": 79,
    "C": 80,
    "Ch": 81,
    "D": 82,
    "E": 83,
    "F": 84,
    "G": 85,
    "H": 86,
    "He ": 87,
    "I": 88,
    "I ": 89,
    "In": 90,
    "In ": 91,
    "It ": 92,
    "J": 93,
    "Jordan ": 94,
    "K": 95,
    "L": 96,
    "M": 97,
    "N": 98,
    "O": 99,
    "P": 100,
    "Pol": 101,
    "Q": 102,
    "R": 103,
    "S": 104,
    "St": 105,
    "T": 106,
    "Th": 107,
    "The ": 108,
    "U": 109,
    "Un": 110,
    "V": 111,
    "W": 112,
    "Whe": 113,
    "Wheel": 114,
    "Wheeler ": 115,
    "X": 116,
    "Y": 117,
    "Z": 118,
    "[": 119,
    "\\": 120,
    "]": 121,
    "^": 122,
    "_": 123,
    "`": 124,
    "a": 125,
    "a ": 126,
    "ab": 127,
    "able ": 128,
    "ac": 129,
    "ace ": 130,
    "ach": 131,
    "ack ": 132,
    "ad": 133,
    "ad ": 134,
    "ade ": 135,
    "after ": 136,
    "ag": 137,
    "aga": 138,
    "age ": 139,
    "air": 140,
    "al": 141,
    "al ": 142,
    "albu": 143,
    "album ": 144,
    "all": 145,
    "all ": 146,
    "ally ": 147,
    "als ": 148,
    "also ": 149,
    "am": 150,
    "ame ": 151,
    "an": 152,
    "an ": 153,
    "ance ": 154,
    "and": 155,
    "and ": 156,
    "ann": 157,
    "ans ": 158,
    "ant ": 159,
    "ap": 160,
    "ar": 161,
    "ar ": 162,
    "ard ": 163,
    "are ": 164,
    "ari": 165,
    "ark": 166,
    "ary ": 167,
    "as": 168,
    "as ": 169,
    "ase ": 170,
    "ased ": 171,
    "ason ": 172,
    "ass": 173,
    "ast ": 174,
    "at": 175,
    "at ": 176,
    "ate ": 177,
    "ated ": 178,
    "ater ": 179,
    "ates ": 180,
    "ation": 181,
    "ation ": 182,
    "ations ": 183,
    "att": 184,
    "au": 185,
    "av": 186,
    "aw": 187,
    "ay": 188,
    "ay ": 189,
    "b": 190,
    "b ": 191,
    "be": 192,
    "be ": 193,
    "bec": 194,
    "been ": 195,
    "ber ": 196,
    "bl": 197,
    "bo": 198,
    "bu": 199,
    "but ": 200,
    "by ": 201,
    "c": 202,
    "car": 203,
    "ce ": 204,
    "ces ": 205,
    "ch": 206,
    "ch ": 207,
    "cha": 208,
    "chaeolog": 209,
    "char": 210,
    "cl": 211,
    "clu": 212,
    "co": 213,
    "com": 214,
    "comm": 215,
    "con": 216,
    "cont": 217,
    "cre": 218,
    "cri": 219,
    "d": 220,
    "d ": 221,
    "de": 222,
    "de ": 223,
    "dec": 224,
    "ded ": 225,
    "der": 226,
    "der ": 227,
    "des": 228,
    "di": 229,
    "ding ": 230,
    "dis": 231,
    "ds ": 232,
    "du": 233,
    "duc": 234,
    "during ": 235,
    "e": 236,
    "e ": 237,
    "ea": 238,
    "ear": 239,
    "ear ": 240,
    "ec": 241,
    "ed": 242,
    "ed ": 243,
    "een ": 244,
    "el": 245,
    "el ": 246,
    "ell ": 247,
    "ely ": 248,
    "em": 249,
    "ember ": 250,
    "en": 251,
    "en ": 252,
    "ence ": 253,
    "end ": 254,
    "ent": 255,
    "ent ": 256,
    "ents ": 257,
    "eolog": 258,
    "ep": 259,
    "er": 260,
    "er ": 261,
    "eral ": 262,
    "ere ": 263,
    "ers ": 264,
    "es": 265,
    "es ": 266,
    "ese ": 267,
    "ess": 268,
    "ess ": 269,
    "est": 270,
    "est ": 271,
    "et": 272,
    "et ": 273,
    "ev": 274,
    "ever ": 275,
    "ew": 276,
    "ew ": 277,
    "ex": 278,
    "ey ": 279,
    "f": 280,
    "f ": 281,
    "fe": 282,
    "ff": 283,
    "fi": 284,
    "fil": 285,
    "film ": 286,
    "fin": 287,
    "fir": 288,
    "first ": 289,
    "fl": 290,
    "for": 291,
    "for ": 292,
    "form": 293,
    "from ": 294,
    "ft ": 295,
    "fter ": 296,
    "g": 297,
    "g ": 298,
    "ge ": 299,
    "gh": 300,
    "gh ": 301,
    "ght ": 302,
    "go": 303,
    "gu": 304,
    "h": 305,
    "h ": 306,
    "ha": 307,
    "had ": 308,
    "has ": 309,
    "have ": 310,
    "he": 311,
    "he ": 312,
    "her ": 313,
    "hi": 314,
    "hile ": 315,
    "his ": 316,
    "i": 317,
    "i ": 318,
    "ia ": 319,
    "ial ": 320,
    "ic": 321,
    "ic ": 322,
    "ical ": 323,
    "ice ": 324,
    "ich ": 325,
    "id": 326,
    "id ": 327,
    "ies ": 328,
    "ig": 329,
    "il": 330,
    "il ": 331,
    "ill": 332,
    "im": 333,
    "in": 334,
    "in ": 335,
    "inclu": 336,
    "ine ": 337,
    "ined ": 338,
    "ing": 339,
    "ing ": 340,
    "ings ": 341,
    "ins ": 342,
    "inter": 343,
    "into ": 344,
    "ion ": 345,
    "ir": 346,
    "ir ": 347,
    "is": 348,
    "is ": 349,
    "ish": 350,
    "ish ": 351,
    "ist": 352,
    "it": 353,
    "it ": 354,
    "ite ": 355,
    "ited ": 356,
    "ities ": 357,
    "its ": 358,
    "ity ": 359,
    "iv": 360,
    "iz": 361,
    "j": 362,
    "k": 363,
    "k ": 364,
    "ke ": 365,
    "ked ": 366,
    "king ": 367,
    "kn": 368,
    "ks ": 369,
    "l": 370,
    "l ": 371,
    "ld ": 372,
    "le": 373,
    "le ": 374,
    "led ": 375,
    "li": 376,
    "low": 377,
    "ly ": 378,
    "m": 379,
    "m ": 380,
    "ma": 381,
    "man": 382,
    "man ": 383,
    "me": 384,
    "ment ": 385,
    "mil": 386,
    "min": 387,
    "mo": 388,
    "mon": 389,
    "more ": 390,
    "most ": 391,
    "mus": 392,
    "n": 393,
    "n ": 394,
    "ned ": 395,
    "no": 396,
    "not ": 397,
    "num": 398,
    "o": 399,
    "o ": 400,
    "ob": 401,
    "oc": 402,
    "of ": 403,
    "off": 404,
    "og": 405,
    "ol": 406,
    "old ": 407,
    "oll": 408,
    "olog": 409,
    "om": 410,
    "ome ": 411,
    "on": 412,
    "on ": 413,
    "one ": 414,
    "ong": 415,
    "ong ": 416,
    "only ": 417,
    "ons ": 418,
    "oo": 419,
    "op": 420,
    "or": 421,
    "or ": 422,
    "ord": 423,
    "ordan ": 424,
    "ore ": 425,
    "ors ": 426,
    "ory ": 427,
    "os": 428,
    "ose ": 429,
    "ost ": 430,
    "ot": 431,
    "other ": 432,
    "ou": 433,
    "ould ": 434,
    "oun": 435,
    "ound ": 436,
    "our": 437,
    "our ": 438,
    "ous ": 439,
    "out ": 440,
    "ov": 441,
    "over": 442,
    "over ": 443,
    "ow": 444,
    "ow ": 445,
    "own": 446,
    "own ": 447,
    "p": 448,
    "p ": 449,
    "par": 450,
    "pe": 451,
    "per": 452,
    "ph": 453,
    "pl": 454,
    "play": 455,
    "ple ": 456,
    "po": 457,
    "por": 458,
    "pos": 459,
    "pp": 460,
    "pr": 461,
    "pre": 462,
    "pres": 463,
    "pro": 464,
    "ps ": 465,
    "pu": 466,
    "publ": 467,
    "q": 468,
    "qu": 469,
    "r": 470,
    "ra": 471,
    "ran": 472,
    "re": 473,
    "rec": 474,
    "recor": 475,
    "ree ": 476,
    "reg": 477,
    "rele": 478,
    "res": 479,
    "ri": 480,
    "rit": 481,
    "ro": 482,
    "rom ": 483,
    "rou": 484,
    "ru": 485,
    "s": 486,
    "s ": 487,
    "sa": 488,
    "sc": 489,
    "se": 490,
    "se ": 491,
    "season ": 492,
    "sec": 493,
    "sel": 494,
    "ser": 495,
    "sev": 496,
    "sh": 497,
    "she ": 498,
    "shi": 499,
    "ship ": 500,
    "si": 501,
    "sig": 502,
    "sk": 503,
    "so ": 504,
    "son ": 505,
    "sp": 506,
    "spec": 507,
    "st": 508,
    "st ": 509,
    "sti": 510,
    "str": 511,
    "stru": 512,
    "struc": 513,
    "su": 514,
    "sub": 515,
    "sy": 516,
    "t": 517,
    "t ": 518,
    "ta": 519,
    "te ": 520,
    "ted ": 521,
    "ten": 522,
    "ter": 523,
    "ter ": 524,
    "th": 525,
    "th ": 526,
    "that ": 527,
    "the": 528,
    "the ": 529,
    "their ": 530,
    "ther ": 531,
    "they ": 532,
    "this ": 533,
    "thou": 534,
    "though ": 535,
    "ti": 536,
    "tic": 537,
    "tic ": 538,
    "ties ": 539,
    "tim": 540,
    "time ": 541,
    "ting ": 542,
    "tion": 543,
    "tion ": 544,
    "tions ": 545,
    "tis": 546,
    "tish ": 547,
    "tive ": 548,
    "to": 549,
    "to ": 550,
    "tr": 551,
    "tra": 552,
    "ts ": 553,
    "tu": 554,
    "tur": 555,
    "tw": 556,
    "two ": 557,
    "u": 558,
    "ue ": 559,
    "ul": 560,
    "um": 561,
    "um ": 562,
    "un": 563,
    "up ": 564,
    "ur": 565,
    "ure ": 566,
    "uring ": 567,
    "us": 568,
    "us ": 569,
    "used ": 570,
    "v": 571,
    "ve ": 572,
    "ver": 573,
    "vi": 574,
    "w": 575,
    "w ": 576,
    "was ": 577,
    "were ": 578,
    "wh": 579,
    "which ": 580,
    "who ": 581,
    "wi": 582,
    "with ": 583,
    "wor": 584,
    "would ": 585,
    "x": 586,
    "x ": 587,
    "y": 588,
    "y ": 589,
    "yp": 590,
    "z": 591,
    "z ": 592,
    "|": 593,
    "}": 594,
    "~": 595,
    "": 596,
    "": 597,
    "¡": 598,
    "¢": 599,
    "£": 600,
    "¥": 601,
    "§": 602
  },
  "merges": [
    [
      "e",
      " "
    ],
    [
      "s",
      " "
    ],
    [
      "t",
      "h"
    ],
    [
      "d",
      " "
    ],
    [
      "n",
      " "
    ],
    [
      "e",
      "r"
    ],
    [
      "t",
      " "
    ],
    [
      "th",
      "e "
    ],
    [
      "i",
      "n"
    ],
    [
      ",",
      " "
    ],
    [
      "a",
      "n"
    ],
    [
      "e",
      "d "
    ],
    [
      "y",
      " "
    ],
    [
      "o",
      "r"
    ],
    [
      "a",
      "r"
    ],
    [
      ".",
      " "
    ],
    [
      "a",
      "l"
    ],
    [
      "t",
      "i"
    ],
    [
      "o",
      " "
    ],
    [
      "r",
      "e"
    ],
    [
      "f",
      " "
    ],
    [
      "o",
      "n"
    ],
    [
      "er",
      " "
    ],
    [
      "o",
      "f "
    ],
    [
      "a",
      " "
    ],
    [
      "g",
      " "
    ],
    [
      "e",
      "n"
    ],
    [
      "an",
      "d "
    ],
    [
      "o",
      "n "
    ],
    [
      "i",
      "n "
    ],
    [
      "in",
      "g "
    ],
    [
      "a",
      "s "
    ],
    [
      "o",
      "u"
    ],
    [
      "s",
      "t"
    ],
    [
      "t",
      "o "
    ],
    [
      "e",
      "s "
    ],
    [
      "a",
      "t"
    ],
    [
      "i",
      "c"
    ],
    [
      "\n",
      "\n"
    ],
    [
      "r",
      "o"
    ],
    [
      "m",
      " "
    ],
    [
      "e",
      "l"
    ],
    [
      "h",
      "i"
    ],
    [
      "=",
      " "
    ],
    [
      "a",
      "n "
    ],
    [
      "al",
      " "
    ],
    [
      "o",
      "l"
    ],
    [
      "h",
      "e "
    ],
    [
      "a",
      "t "
    ],
    [
      "i",
      "t"
    ],
    [
      "h",
      " "
    ],
    [
      "\"",
      " "
    ],
    [
      "a",
      "c"
    ],
    [
      "or",
      " "
    ],
    [
      "th",
      " "
    ],
    [
      "i",
      "s"
    ],
    [
      "@",
      " "
    ],
    [
      "a",
      "s"
    ],
    [
      "i",
      "l"
    ],
    [
      "u",
      "r"
    ],
    [
      "e",
      "c"
    ],
    [
      "w",
      "as "
    ],
    [
      "o",
      "m"
    ],
    [
      "e",
      "s"
    ],
    [
      "i",
      "r"
    ],
    [
      "ti",
      "on "
    ],
    [
      "a",
      "m"
    ],
    [
      "e",
      "n "
    ],
    [
      "@",
      "-"
    ],
    [
      "@-",
      "@ "
    ],
    [
      "o",
      "w"
    ],
    [
      "r",
      "i"
    ],
    [
      "l",
      "y "
    ],
    [
      "i",
      "s "
    ],
    [
      "w",
      "i"
    ],
    [
      "h",
      "a"
    ],
    [
      "s",
      "i"
    ],
    [
      "e",
      "m"
    ],
    [
      "T",
      "he "
    ],
    [
      "d",
      "i"
    ],
    [
      "k",
      " "
    ],
    [
      "l",
      " "
    ],
    [
      "r",
      "a"
    ],
    [
      "th",
      "at "
    ],
    [
      "p",
      "l"
    ],
    [
      "f",
      "or "
    ],
    [
      "u",
      "n"
    ],
    [
      "w",
      "h"
    ],
    [
      "wi",
      "th "
    ],
    [
      "'",
      "s "
    ],
    [
      "l",
      "i"
    ],
    [
      "t",
      "s "
    ],
    [
      "u",
      "s"
    ],
    [
      "a",
      "d"
    ],
    [
      "\n\n",
      " "
    ],
    [
      "e",
      "v"
    ],
    [
      "o",
      "s"
    ],
    [
      "er",
      "e "
    ],
    [
      "b",
      "y "
    ],
    [
      "a",
      "g"
    ],
    [
      "en",
      "t "
    ],
    [
      "u",
      "l"
    ],
    [
      "b",
      "e"
    ],
    [
      "l",
      "e "
    ],
    [
      "c",
      "on"
    ],
    [
      "v",
      "e "
    ],
    [
      "1",
      "9"
    ],
    [
      "l",
      "e"
    ],
    [
      "0",
      " "
    ],
    [
      "t",
      "ed "
    ],
    [
      "p",
      "ro"
    ],
    [
      "c",
      "h"
    ],
    [
      "ar",
      " "
    ],
    [
      "d",
      "e"
    ],
    [
      ")",
      " "
    ],
    [
      "(",
      " "
    ],
    [
      "hi",
      "s "
    ],
    [
      "o",
      "p"
    ],
    [
      "s",
      "u"
    ],
    [
      "\n",
      " "
    ],
    [
      "\n\n",
      "\n "
    ],
    [
      "f",
      "or"
    ],
    [
      "a",
      "tion "
    ],
    [
      "b",
      "u"
    ],
    [
      "ti",
      "on"
    ],
    [
      "er",
      "s "
    ],
    [
      "a",
      "b"
    ],
    [
      "o",
      "v"
    ],
    [
      "th",
      "e"
    ],
    [
      "ou",
      "n"
    ],
    [
      "g",
      "h"
    ],
    [
      "c",
      "e "
    ],
    [
      "e",
      "x"
    ],
    [
      "a",
      "p"
    ],
    [
      "c",
      "om"
    ],
    [
      "w",
      "ere "
    ],
    [
      "2",
      "0"
    ],
    [
      "ro",
      "m "
    ],
    [
      "a",
      "y "
    ],
    [
      "o",
      "c"
    ],
    [
      "s",
      "p"
    ],
    [
      "i",
      "t "
    ],
    [
      "f",
      "rom "
    ],
    [
      "e",
      "t"
    ],
    [
      "d",
      "s "
    ],
    [
      "r",
      "u"
    ],
    [
      "ic",
      " "
    ],
    [
      "c",
      "l"
    ],
    [
      "p",
      " "
    ],
    [
      "e",
      "w"
    ],
    [
      "re",
      "c"
    ],
    [
      "i",
      "m"
    ],
    [
      "s",
      "e"
    ],
    [
      "t",
      "er "
    ],
    [
      "v",
      "i"
    ],
    [
      "1",
      " "
    ],
    [
      "at",
      "ed "
    ],
    [
      "re",
      "s"
    ],
    [
      "t",
      "er"
    ],
    [
      "ti",
      "c"
    ],
    [
      "u",
      "m"
    ],
    [
      "ti",
      "m"
    ],
    [
      "at",
      "e "
    ],
    [
      "d",
      "u"
    ],
    [
      "th",
      "er "
    ],
    [
      "t",
      "r"
    ],
    [
      "d",
      "ing "
    ],
    [
      "I",
      "n "
    ],
    [
      "p",
      "er"
    ],
    [
      "in",
      "g"
    ],
    [
      "2",
      " "
    ],
    [
      "f",
      "f"
    ],
    [
      "ic",
      "h "
    ],
    [
      "it",
      "y "
    ],
    [
      "e",
      "ar"
    ],
    [
      "a",
      "y"
    ],
    [
      "o",
      "o"
    ],
    [
      "3",
      " "
    ],
    [
      "d",
      "ed "
    ],
    [
      "am",
      "e "
    ],
    [
      "o",
      "g"
    ],
    [
      "4",
      " "
    ],
    [
      "q",
      "u"
    ],
    [
      "c",
      "h "
    ],
    [
      "ir",
      " "
    ],
    [
      "n",
      "o"
    ],
    [
      "5",
      " "
    ],
    [
      "ar",
      "e "
    ],
    [
      "wh",
      "ich "
    ],
    [
      "s",
      "t "
    ],
    [
      "h",
      "e"
    ],
    [
      "ha",
      "d "
    ],
    [
      "al",
      "l "
    ],
    [
      "a",
      "v"
    ],
    [
      "m",
      "a"
    ],
    [
      "s",
      "h"
    ],
    [
      "ou",
      "r"
    ],
    [
      "l",
      "d "
    ],
    [
      "a",
      "tion"
    ],
    [
      "b",
      "er "
    ],
    [
      "p",
      "ar"
    ],
    [
      ";",
      " "
    ],
    [
      "t",
      "w"
    ],
    [
      "on",
      "e "
    ],
    [
      "s",
      "o "
    ],
    [
      "p",
      "or"
    ],
    [
      "i",
      " "
    ],
    [
      "t",
      "ur"
    ],
    [
      "b",
      "e "
    ],
    [
      "f",
      "i"
    ],
    [
      "m",
      "an"
    ],
    [
      "A",
      " "
    ],
    [
      "S",
      "t"
    ],
    [
      "d",
      "er"
    ],
    [
      "d",
      "e "
    ],
    [
      "g",
      "o"
    ],
    [
      "al",
      "ly "
    ],
    [
      "g",
      "h "
    ],
    [
      "gh",
      "t "
    ],
    [
      "t",
      "a"
    ],
    [
      "ou",
      "t "
    ],
    [
      "ar",
      "y "
    ],
    [
      "es",
      "t "
    ],
    [
      "6",
      " "
    ],
    [
      "f",
      "ir"
    ],
    [
      "i",
      "es "
    ],
    [
      "i",
      "v"
    ],
    [
      "d",
      "er "
    ],
    [
      "w",
      "or"
    ],
    [
      "p",
      "o"
    ],
    [
      "ew",
      " "
    ],
    [
      "b",
      "l"
    ],
    [
      "20",
      "0"
    ],
    [
      "r",
      "an"
    ],
    [
      "C",
      "h"
    ],
    [
      "h",
      "er "
    ],
    [
      "on",
      "g "
    ],
    [
      "l",
      "ow"
    ],
    [
      "al",
      "so "
    ],
    [
      "in",
      "e "
    ],
    [
      "the",
      "ir "
    ],
    [
      "7",
      " "
    ],
    [
      "a",
      "d "
    ],
    [
      "it",
      "s "
    ],
    [
      "8",
      " "
    ],
    [
      "e",
      "t "
    ],
    [
      "t",
      "e "
    ],
    [
      "t",
      "ing "
    ],
    [
      "s",
      "c"
    ],
    [
      "u",
      "s "
    ],
    [
      "e",
      "p"
    ],
    [
      "oun",
      "d "
    ],
    [
      "f",
      "ter "
    ],
    [
      "s",
      "hi"
    ],
    [
      "el",
      " "
    ],
    [
      "i",
      "g"
    ],
    [
      "e",
      "st"
    ],
    [
      "or",
      "e "
    ],
    [
      "r",
      "ou"
    ],
    [
      "ow",
      "n "
    ],
    [
      "at",
      "t"
    ],
    [
      "b",
      "o"
    ],
    [
      "k",
      "e "
    ],
    [
      "no",
      "t "
    ],
    [
      "I",
      "n"
    ],
    [
      "cl",
      "u"
    ],
    [
      "20",
      "1"
    ],
    [
      "d",
      "es"
    ],
    [
      "om",
      "e "
    ],
    [
      "en",
      "ts "
    ],
    [
      "l",
      "ed "
    ],
    [
      "ou",
      "ld "
    ],
    [
      "i",
      "d"
    ],
    [
      "os",
      "t "
    ],
    [
      "n",
      "ed "
    ],
    [
      "du",
      "c"
    ],
    [
      "bu",
      "t "
    ],
    [
      "h",
      "as "
    ],
    [
      "fir",
      "st "
    ],
    [
      "e",
      "a"
    ],
    [
      "en",
      "t"
    ],
    [
      "en",
      "d "
    ],
    [
      "f",
      "t "
    ],
    [
      "ti",
      "es "
    ],
    [
      "9",
      " "
    ],
    [
      "g",
      "e "
    ],
    [
      "or",
      "d"
    ],
    [
      "o",
      "ther "
    ],
    [
      "a",
      "w"
    ],
    [
      "m",
      "ent "
    ],
    [
      "p",
      "res"
    ],
    [
      "el",
      "y "
    ],
    [
      "th",
      "is "
    ],
    [
      "be",
      "en "
    ],
    [
      "f",
      "l"
    ],
    [
      "ha",
      "ve "
    ],
    [
      "r",
      "it"
    ],
    [
      "is",
      "h "
    ],
    [
      "as",
      "s"
    ],
    [
      "0",
      "0 "
    ],
    [
      "sp",
      "ec"
    ],
    [
      "tw",
      "o "
    ],
    [
      "as",
      "t "
    ],
    [
      "A",
      "l"
    ],
    [
      "A",
      "n"
    ],
    [
      "a",
      "u"
    ],
    [
      "ar",
      "d "
    ],
    [
      "@",
      "."
    ],
    [
      "@.",
      "@ "
    ],
    [
      "d",
      "is"
    ],
    [
      "wh",
      "o "
    ],
    [
      "H",
      "e "
    ],
    [
      "e",
      "y "
    ],
    [
      "I",
      " "
    ],
    [
      "ur",
      "ing "
    ],
    [
      "s",
      "ec"
    ],
    [
      "u",
      "e "
    ],
    [
      "f",
      "il"
    ],
    [
      "e",
      "ar "
    ],
    [
      "for",
      "m"
    ],
    [
      "p",
      "re"
    ],
    [
      "ation",
      "s "
    ],
    [
      "s",
      "on "
    ],
    [
      "en",
      "ce "
    ],
    [
      "c",
      "re"
    ],
    [
      "ag",
      "e "
    ],
    [
      "il",
      "l"
    ],
    [
      "s",
      "er"
    ],
    [
      "or",
      "y "
    ],
    [
      "p",
      "h"
    ],
    [
      "ol",
      "og"
    ],
    [
      "al",
      "bu"
    ],
    [
      "es",
      "s "
    ],
    [
      "i",
      "st"
    ],
    [
      "i",
      "al "
    ],
    [
      "ou",
      "s "
    ],
    [
      "at",
      "er "
    ],
    [
      "ov",
      "er"
    ],
    [
      "a",
      "ir"
    ],
    [
      "U",
      "n"
    ],
    [
      "con",
      "t"
    ],
    [
      "k",
      "s "
    ],
    [
      ":",
      " "
    ],
    [
      "com",
      "m"
    ],
    [
      "tim",
      "e "
    ],
    [
      "al",
      "s "
    ],
    [
      "A",
      "r"
    ],
    [
      "m",
      "in"
    ],
    [
      "m",
      "e"
    ],
    [
      "m",
      "o"
    ],
    [
      "@",
      ","
    ],
    [
      "@,",
      "@ "
    ],
    [
      "t",
      "ra"
    ],
    [
      "f",
      "e"
    ],
    [
      "it",
      "ed "
    ],
    [
      "p",
      "p"
    ],
    [
      "i",
      "on "
    ],
    [
      "p",
      "u"
    ],
    [
      "is",
      "h"
    ],
    [
      "em",
      "ber "
    ],
    [
      "an",
      "ce "
    ],
    [
      "i",
      "a "
    ],
    [
      "an",
      "t "
    ],
    [
      "g",
      "u"
    ],
    [
      "ord",
      "an "
    ],
    [
      "b",
      "ec"
    ],
    [
      "re",
      "e "
    ],
    [
      "st",
      "ru"
    ],
    [
      "P",
      "ol"
    ],
    [
      "J",
      "ordan "
    ],
    [
      "a",
      "fter "
    ],
    [
      "our",
      " "
    ],
    [
      "ti",
      "s"
    ],
    [
      "pl",
      "ay"
    ],
    [
      "c",
      "ar"
    ],
    [
      "st",
      "r"
    ],
    [
      "T",
      "h"
    ],
    [
      "th",
      "ou"
    ],
    [
      "ac",
      "k "
    ],
    [
      "c",
      "ri"
    ],
    [
      "y",
      "p"
    ],
    [
      "p",
      "r"
    ],
    [
      "er",
      "al "
    ],
    [
      "o",
      "t"
    ],
    [
      "ur",
      "e "
    ],
    [
      "s",
      "el"
    ],
    [
      "as",
      "ed "
    ],
    [
      "re",
      "g"
    ],
    [
      "in",
      "ed "
    ],
    [
      "k",
      "ing "
    ],
    [
      "ic",
      "al "
    ],
    [
      "i",
      "d "
    ],
    [
      "s",
      "he "
    ],
    [
      "albu",
      "m "
    ],
    [
      "o",
      "ff"
    ],
    [
      "m",
      "an "
    ],
    [
      "on",
      "s "
    ],
    [
      "s",
      "e "
    ],
    [
      "o",
      "b"
    ],
    [
      "ol",
      "l"
    ],
    [
      "c",
      "ha"
    ],
    [
      "m",
      "ore "
    ],
    [
      "as",
      "on "
    ],
    [
      "p",
      "e"
    ],
    [
      "in",
      "clu"
    ],
    [
      "t",
      "u"
    ],
    [
      "p",
      "os"
    ],
    [
      "19",
      "9"
    ],
    [
      "m",
      "il"
    ],
    [
      "ar",
      "k"
    ],
    [
      "1",
      "8"
    ],
    [
      "ov",
      "er "
    ],
    [
      "ol",
      "d "
    ],
    [
      "v",
      "er"
    ],
    [
      "the",
      "y "
    ],
    [
      "ch",
      "ar"
    ],
    [
      "ti",
      "ve "
    ],
    [
      "ab",
      "le "
    ],
    [
      "ow",
      " "
    ],
    [
      "tion",
      "s "
    ],
    [
      "f",
      "in"
    ],
    [
      "p",
      "s "
    ],
    [
      "in",
      "ter"
    ],
    [
      "tic",
      " "
    ],
    [
      "u",
      "p "
    ],
    [
      "an",
      "d"
    ],
    [
      "I",
      "t "
    ],
    [
      "as",
      "e "
    ],
    [
      "in",
      "to "
    ],
    [
      "re",
      "le"
    ],
    [
      "es",
      "e "
    ],
    [
      "al",
      "l"
    ],
    [
      "i",
      "z"
    ],
    [
      "W",
      "he"
    ],
    [
      "ow",
      "n"
    ],
    [
      "B",
      "ri"
    ],
    [
      "rec",
      "or"
    ],
    [
      "Whe",
      "el"
    ],
    [
      "b",
      " "
    ],
    [
      "i",
      "ties "
    ],
    [
      "m",
      "ost "
    ],
    [
      "m",
      "on"
    ],
    [
      "Wheel",
      "er "
    ],
    [
      "ic",
      "e "
    ],
    [
      "shi",
      "p "
    ],
    [
      "se",
      "ason "
    ],
    [
      "m",
      "us"
    ],
    [
      "ad",
      "e "
    ],
    [
      "c",
      "o"
    ],
    [
      "e",
      "olog"
    ],
    [
      "it",
      "e "
    ],
    [
      "il",
      " "
    ],
    [
      "us",
      "ed "
    ],
    [
      "el",
      "l "
    ],
    [
      "es",
      "s"
    ],
    [
      "hi",
      "le "
    ],
    [
      "on",
      "g"
    ],
    [
      "s",
      "k"
    ],
    [
      "in",
      "s "
    ],
    [
      "ing",
      "s "
    ],
    [
      "x",
      " "
    ],
    [
      "ar",
      "i"
    ],
    [
      "cha",
      "eolog"
    ],
    [
      "pl",
      "e "
    ],
    [
      "thou",
      "gh "
    ],
    [
      "c",
      "es "
    ],
    [
      "on",
      "ly "
    ],
    [
      "s",
      "ev"
    ],
    [
      "t",
      "en"
    ],
    [
      "s",
      "a"
    ],
    [
      "an",
      "s "
    ],
    [
      "w",
      " "
    ],
    [
      "e",
      "d"
    ],
    [
      "d",
      "uring "
    ],
    [
      "os",
      "e "
    ],
    [
      "ac",
      "h"
    ],
    [
      "ev",
      "er "
    ],
    [
      "u",
      "m "
    ],
    [
      "k",
      "n"
    ],
    [
      "an",
      "n"
    ],
    [
      "ac",
      "e "
    ],
    [
      "stru",
      "c"
    ],
    [
      "pu",
      "bl"
    ],
    [
      "k",
      "ed "
    ],
    [
      "A",
      "m"
    ],
    [
      "fil",
      "m "
    ],
    [
      "d",
      "ec"
    ],
    [
      "z",
      " "
    ],
    [
      "s",
      "ti"
    ],
    [
      "at",
      "es "
    ],
    [
      "w",
      "ould "
    ],
    [
      "si",
      "g"
    ],
    [
      "e",
      "en "
    ],
    [
      "s",
      "y"
    ],
    [
      "su",
      "b"
    ],
    [
      "n",
      "um"
    ],
    [
      "t",
      "o"
    ],
    [
      "tis",
      "h "
    ],
    [
      "or",
      "s "
    ],
    [
      "ag",
      "a"
    ]
  ]
}